{"back":"Zurück","preferences":"Voreinstellungen","filter":"Filter","apply":"Filter anwenden","theme":"Theme","about":"About","light_mode":"Light Mode","dark_mode":"Dark Mode","owned_products":"Meine Core Space Sammlung","clear_filter":"Filter löschen","search_placeholder":"Suchen ...","install_app":"Core Space App installieren?","core-space":"Core Space","zed":"Shootout at Zed's Erweiterung","galactic-corps":"Galactic Corps Erweiterung","purge-outbreak":"Purge Outbreak Erweiterung","black-star":"Black Star Rising Erweiterung","wanted":"Wanted: Dead or Alive Erweiterung","first-born":"Core Space: First Born","fury":"Fury of the Insane God Erweiterung","line-of-fire":"In the Line of Fire Erweiterung","rysa":"Gates of Ry'sa Erweiterung","trading-post-5":"Trading Post 5 Erweiterung","utility":"Utility Dashboards","cygnus":"Cygnus Crew","poseidon":"Poseidon Crew","skylark":"Skylark Crew","yamato":"Yamato Crew","rogue":"Rogue Purge Erweiterung","shift-change":"Shift Change at MegaCorp Erweiterung","no_result":"Tut mir leid, das haben wir grade nicht. Aber vielleicht können wir anderweitig weiterhelfen?","buy-now":"Kauf mich!","buy":"Kaufen","sell":"Verkaufen","range":"Reichweite","buy-me-a-coffee":"Willst du mir einen Kaffee ausgeben?","copyright":"All designs &copy; Battle Systems &#8482; 2022.","this-is-free":"Dies ist eine inoffizielle Core Space App. Die Nutzung ist und wird zukünftig umsonst bleiben.","lang":"Sprache","en":"English","nl":"Nederlands","fr":"Français","de":"Deutsch","about-me":"Hi! Mein Name is Nico und ich liebe Core Space! Nachdem ich das Spiel das erste Mal hier  <a href=\\\"https://www.orderofgamers.com/games/core-space/\\\" target=\\\"_blank\\\">the Esoteric Order  of Gamers</a> gesehen habe, hat es mich gefesselt. Ich besitze das Grundspiel und alle  Erweiterungen. 2020 unterstütze ich den First Born Kickstarter mit allen Erweiterungen 😋.<br><br> 2022 bewarb ich mich als freiwilliger Helfer und Erklärer für CoreSpace First Born auf der Spiel  in Essen (D) und hatte das Glück erwählt zu werden. Zwei Tage lang durfte ich das Spiel in Essen  zusammen mit Colin, Steward and Simon erklären. Nach der Messe hatte ich die Idee eine App zu  programmieren, die es Spielern ermöglicht detailierte Erklärungen zu gefundenen Items und den  entsprechenden Symbolen zu erhalten.\"","s":"Nah / Short","m":"Medium","l":"Weit / Long","physical_armour":"<strong>Physical armour / Ballistische Panzerung</strong> hat einen  dauerhaften Effekt, wenn sie angelegt ist. Sie reduziert die erzielten  Treffer des Angreifers um den angegebene Wert der Panzerung.  <br>Beispiel: Falls ein Charakter mit einem Panzerwert (1) durch eine Waffe  (2) Treffer erhält, wird einer (1) dieser Treffer <strong>abgelenkt/absorbiert</strong>. Dieser Effekt gilt für jeden Angriff  den der Charakter erhält.","shield":"<strong>Shield armour / Energie-Schild</strong> benötigt Energie, falls es ausgeschaltet wird, bleibt es für den Rest des Spiels inaktiv. <br><br>Falls ein Charakter mit einem Energie-Schild weniger oder gleich <strong>{0} Treffer erhält, erleidet der Charakter keine Schaden.</strong>.<br><br>Falls der Angreifer mehr als {0} Treffer erzielen kann, ist das Energie-Schild <strong>überladen</strong> und kann für den Rest des Spiels nicht mehr benutzt werden - der Token wird auf die Rückseite gedreht. Das Schild blockiert beim Überladen weiterhin {0} Treffer, alle übrigen Treffer erzielen  jeweils eine Schaden beim Charakter. <br><br>Ein überladenes Schild lädt sich zwischen zwei Missionen einer Kampagne wieder vollständig auf.","temp-armour":"Beim Benutzen dieses Gegenstandes / Item erhält der Charakter den angegebenen Wert als Panzerung für die angegebene, begrenzte Anzahl an Spielrunden (die laufenden Runde wird gezählt).  Der Token wird auf dem Feld für Panzerungen der Charakterkarte plaziert und nach Ablauf der entsprechenden Spielrundenanzahl in der Spielrunden Abschluss Phase (=5. Assessment Phase) wieder entfernt.","armour":"<strong>Physical armour / Ballistische Panzerung</strong> hat einen dauerhaften Effekt, wenn sie angelegt ist und <strong>reduziert die Anzahl an Treffern</strong> die der Träger bei einem Angriff erhält um den <strong>Wert {0}</strong>.  Dieser Effekt gilt für jeden Angriff den der Charakter erhält.","rare":"Dieser Gegenstand / Item ist <strong>selten</strong> und kann nicht gekauft werden.  Der Gegenstand kann nur durch eine Suchen Aktion während einer Mission gefunden werden.","effortless":"Dieser Gegenstand / Item kann als <strong>kostenlose (= effortless)</strong> Aktion genutzt werden.","flip":"Nach dem Benutzen dieses Gegenstandes / Item wird der <strong>Token auf die Rückseite gedreht</strong>. Die meisten Gegenstände / Items haben auf der Rückseite einen alternativen Effekt. Falls nicht, kann der Gegenstand / Item bis zum Ende der Mission nicht mehr benutzt werden. <br><br>Manche Gegenstände / Items mit diesem Symbol werden nicht \"benutzt\". Stattdessen wird durch das Umdrehen (dies ist meist eine kostenlose (= effortless) Aktion) der Effekt auf der Rückseite ausgelöst.","discard":"Nach dem Benutzen dieses Gegenstandes / Item wird der Gegenstand <strong>abgelegt</strong> und zurück in den Beutel für Ausrüstung gelegt.","mine":"Gegenstände / Items mit diesem Symbol können benutzt werden um <strong>Mineralien abzubauen (=Mine Action)</strong>.<br><br>Neben dem Suchen können in diesen ehrwürdigen  Tempel-Asteroiden Searching auch auf anderen Wegen wertvolle Gegenstände / Items gefunden werden.  Charaktere, die einen Gegenstand mit diesem Symbol bei sich tragen und in <strong>Kontakt zu einer durchgängigen Wand</strong> (ohne Türen oder andere Öffnungen) haben, können hier nach wertvollen Mineralien suchen.","trophy":"Dieser Gegenstand / Item ist eine <strong>Trophäe</strong> und fungiert als Jagdbeute für einen Game Hunter. Falls sie von einem Charakter erbeutet wird, kann sie für den angegebenen Wert verkauft werden.","scatter":"Dieser Gegenstand / Item <strong>zwingt das Ziel sich ohne eigene Kontrolle zu bewegen</strong>. Die Zahl gibt die Anzahl der Bewegungen des Ziels an. Wenn keine Zahl angegeben ist, muss das Ziel (2) Bewegungen ausführen. Es werden keine <strong>freien Angriffe (=attacks of opportunity)</strong> ausgeführt. Wirf zuerst den blauen Kapmpfwürfel - bei einem Doppeltreffer kannst du die Richtung der Bewegung bestimmen. Ansonsten wird die Richtung durch den <strong>Knowledge Würfel</strong> festgelegt. Das Ziel kann bei der Bewegung durch Wände und andere Geländestücke bewegt werden, es kann seine Bewegung aber nicht auf einer Wand oder Geländestück beenden. <br>Ziele können durch die erzwungene Bewegung nicht vom Spielfeld bewegt werden. Falls jedoch mit mehrstöckiges Gelände gespielt wird, können Ziele zu Bewegungen über die Kante der Geländestücke, und somit zum Herunterfallen gezwungen werden. Falls sich Ziele innerhalb von (1) bzw. (2) Feldern Entfernung befinden, wird für jedes Ziel ein Kampfwürfel geworfen. Bei einem Treffer werden die Ziele ebenfalls zu einer Bewegung durch den <strong>Knowledge Würfel</strong> gezwungen. Dieser Effekt betrifft auch alle anderen Spielercharakter und kann sogar auf den Nutzer des Gegenstandes / Item angewendet werden.","rotating":"Einige Gegenstände / Item haben <strong>zeitliche oder Mehrfach-Effekte</strong>. Diese Effekte werden an den verschiedenen Kanten des Token dargestellt. Beim Platzieren des Token im Charakterboard ist darauf zu achten, dass die Schrift auf der Rückseite aufrecht steht. <br><br>Nur der aufrecht zu lesende Effekt des Token ist jeweils aktiv oder nutzbar. Nach Nutzung des Gegenstandes / Items wird der <strong> Token um 90° im Uhrzeigersinn gedreht</strong>.  Falls nach der Drehung ein UMDREHEN oder ABWERFEN Symbol erscheint, wird dieser Effekt sofort ausgeführt. <br><br>Falls der Gegenstand / Item <strong>nicht \"benutzt\"</strong> wird, sondern einen permantenen Effekt, z.B eine Panzerung, hat, wird die Drehung in der <strong>Spielrunden Abschluss Phase (=5. Assessment Phase)</strong> ausgeführt.","phase":"Bei der Benutzung dieses Gegenstandes / Item kann der Nutzer eine <strong>Bewegungsaktion (=Move Action) mit Reichweite {0} Feld(er)/Inch(es) ausführen</strong>. Die Bewegung kann durch Wände und andere Geländestücke ausgeführt, aber nicht auf einer Wand oder einem Geländestück beenden werden.","re-roll":"Der Charakter kann bei jedem Angriff mit dieser Waffe einen geworfenen <strong>Würfel neu werfen</strong>. Walls das Symbol auf einem Token zu finden ist, das keine Waffe ist (z.B. ein Ziellaser), dann gilt der Effekt für einer der Waffen, die der Charakter mit sich führt. Um dies kenntlich zu machen, werden die beiden entsprechenden Token auf dem Charakterboard nebeneinander platziert.","re-roll-ranged":"Der Charakter kann bei jedem Distanzangriff einen geworfenen <strong>Würfel neu werfen</strong>.","throw":"Dieser Gegenstand / Item kann <strong>geworfen werden</strong>. Um einen Gegenstand / Item zu werfen, wird eine Sichtlinie (=LoS) zum Ziel benötigt. Die meisten Gegenstände / Items können nur auf <strong>kurze Reichweite (=short range)</strong> geworfen werden. Falls ein Gegenstand / Item weiter geworfen werden kann, wird die Reichweite durch ein M oder L auf dem Token gekennzeichnet. <br><br>Das Werfen eine Nahkampfwaffe wird wie eine <strong>Fernkampfangriff</strong> behandelt, indem <strong>{0} Kampfwürfel geworfen werden</strong>.  Auch Deckung, Panzerung und andere Modifikatoren werden wie bei jedem anderen Fernkampfangriff angewendet. Der geworfenen Gegenstand wird aus dem Charakterboard entfernt und neben dem Ziel abgelegt. Anschließend kann es - wie jeder andere Token - wieder aufgenommen werden.  <br><br>Nicht vergessen: ein geworfener Gegenstand kann, wie jede andere Waffe, bei <strong>(2) Fehlwurf (=misfire) Würfelergebnissen zerbrechen</strong>.   In diesem Fall wird der Gegenstand als Erinnerung auf die Rückseite gedreht.","grenade":"Eine <strong>Explosivwaffe</strong>, die alle in der Nähe befindlichen Charaktere trifft.  <br><br>Das Ziel eines Angriffs mit dieser Waffe kann ein Charakter sein oder jeder andere Punkt auf dem Spielbrett. Die Effekte des Angriffs werden in beiden Fällen gleich behandelt. <br><br>Beim Werfen einer Explosivwaffe muss zunächst das anvisierte Ziel definiert werden. Dazu wird ein beliebiges Feld oder Charakter in Reichweite und mit Sichtlinie (= LoS) ausgewählt und anschließend der blaue  Kampfwürfel geworfen. Dann werden folgende Ergebnisse abgehandelt: <ul><li>Jede Art von Treffersymbol: Volltreffer! - ein direkter Treffer. </li><li>Blanko/kein Symbol: Knapp daneben. - die Explosion findet in einem (1) Feld Entfernung vom anvisierten Ziel statt. Der Angreifer kann die Richtung der Abweichung bestimmen. </li><li>Fehlwurf: Das war wohl nix! - die Explosion findet bis zu zwei (2) Felder vom anvisierte Ziel statt. Das Ziel bestimmt die Richtung der Abweichung. (Falls das Ziel ein NPC ist, entscheidet der Startspieler.) </li></ul>Nachdem der Ort der Explosion bestimmt wurde, werden die Treffer mit Kampfwürfeln bestimmt. <br><br>Für Charaktere mit einem direkten Treffer werden <strong>{0} Kampfwürfel</strong> geworfen. <br><br>Für Charaktere, die in den umgebenden 8 Feldern (1 Feld Entfernung) stehen, werden  <strong>{1} Kampfwürfel</strong> geworfen.<br><br>Für Charaktere, die in den umgebenden 16 Feldern (2 Feld Entfernung) stehen, werden  <strong>{2} Kampfwürfel</strong> geworfen.","explode":"Eine <strong>Explosivwaffe</strong>, die alle in der Nähe befindlichen Charaktere trifft.  <br><br>Das Ziel eines Angriffs mit dieser Waffe kann ein Charakter sein oder jeder andere Punkt auf dem Spielbrett. Für jeden Charakter, der von der Explosion getroffen wird, werden entsprechend Kampfwürfel geworfen. <br><br><strong>{0} Kampfwürfel</strong> für das Ziel<br><br><strong>{1} Kampfwürfel</strong> für jeden Charakter in den umgebenden 8 Feldernt<br><br><strong>{2} Kampfwürfel</strong> in den umgebenden 16 Feldern","burst-1":"<strong>Feuerstoß +1:</strong> Du kannst bei einem Angriff einen (1) zusätzlichen Kampfwürfel werfen und musst im Gegenzug einen (1) zusätzlichen Munitionspin aufwenden.","burst-2":"<strong>Feuerstoß +2:</strong> Du kannst bei einem Angriff bis zu zwei (2) zusätzliche Kampfwürfel werfen und musst im Gegenzug die slebe Anzahl an zusätzlichen Munitionspin aufwenden.","full-charge":"<strong>Den Abzug voll durchziehen!:</strong> Du kannst deine gesamte Munition in einem einzigen Feuerstoß abfeuern. Dabei werden alle Munitionspins entfernt. Falls du: <ul><li>4-5 Munitionspins besitzt,  wird deine Attacke um zwei (2) Kampfwürfel erhöht.</li><li>6-7 Munitionspins besitzt,  wird deine Attacke um drei (3) Kampfwürfel erhöht.</li></ul>","infinite":"<strong>Unendlich Munition:</strong> Diese Waffe verbraucht keine Muntionspins (und kann auch abgefeuert werden, falls du keine mehr hast). Es wird jedoch trotzdem beim Abfeuern ein Munitionspin auf der Bedrohungsanzeige (= hostility tracker) aus dem Vorrat platziert um das Bedrohungslevel zu erhöhen.","reliable":"<strong>Zuverlässig:</strong> Diese Waffe ignoriert Fehlwurf-Symbole auf Kampfwürfeln, ausser beim Einsatz von Brandmunition (=accelerant ammo).","super-reliable":"<strong>Super-Zuverlässig:</strong> Diese Waffe ignoriert Fehlwurf-Symbole auf Kampfwürfeln, sogar beim Einsatz von Brandmunition (=accelerant ammo).","target-lock":"<strong>Zielerfassung:</strong> Diese Waffe ignoriert teilweise Deckung (=partial cover). Beim Abfeuern auf Ziele, die sich in einem Nahkampf befinden, wird das gewünscht Ziel getroffen ohne das zusätzlich gewürfelt werden muss.","silent":"<strong>Schalldämpfer:</strong> Beim Abfeuern dieser Waffe wird kein Munitionspin auf der Bedrohungsanzeige (= hostility tracker) platziert um das Bedrohungslevel zu erhöhen.","sustained-fire":"<strong>Dauerfeuer:</strong> Falls beim Angriff mit dieser Waffe ein Treffersymbol erzielt wird, darf sofort <strong>ein weiterer Angriff</strong> mit dieser Waffe als <strong>kostenlose (= effortless) Aktion</strong> ausgeführt werden. Dieser Angriff muss auf dasselben Ziel oder ein anderes Ziel, das innerhalb kurzer Reichweite (= short range) zum ursprünglichen Ziel ist, ausgeführt werden.","short":"<strong>Fernkampf - Kurze Reichweite:</strong> Angriffe auf kurze Reichweite können nicht auf Ziele ausgeführt werden, die mit dir im Nahkampf sind. Falls du mit einem Gegner im Nahkampf bist und einen Fernkampfangriff ausführen willst, hat der Gegner die Möglichkeit für einen <strong>freien Angriff (=attacks of opportunity)</strong>. <br><br>Um einen Angriff auf kurze Reichweite auszuführen, <strong>wirf {0} Kampfwürfel</strong>  Bei Zielen in teilweiser Deckung (= partial cover), wird die Anzahl der Treffer um (1) Eins reduziert. Entferne danach einen Munitionspin.  <br><br>Falls dieser Angriff der erste FERNANGRIFF dieser Spielrunde ist, wird der Munitionspin in die Bedrohungsanzeige (= hostility tracker) gesteckt.","medium":"<strong>Fernkampf - Mittlere Reichweite:</strong> Wirf {0} Angriffswürfel. Entferne einen (1) Munitionspin. <br><br><strong>Falls du ein Ziel in mittlerer Reichweite angreifst</strong>, dass sich in einem Nahkampf befindet, musst du nach einem erfolgeichen Wurf mit den Kampfwürfel(n) den Knowledge Würfel werfen,  um zu entscheiden wen du getroffen hast. Nachdem das Ziel definiert worden ist, können eventuell noch Modifikatoren wie Deckung oder Panzerung zum Tragen kommen.","long":"<strong>Fernkampf - Große Reichweite:</strong> Wirf {0} Angriffswürfel. Entferne einen (1) Munitionspin. <br><br><strong>Falls du ein Ziel in großer Reichweite angreifst</strong>, dass sich in einem Nahkampf befindet, musst du nach einem erfolgeichen Wurf mit den Kampfwürfel(n) den Knowledge Würfel werfen,  um zu entscheiden wen du getroffen hast. Nachdem das Ziel definiert worden ist, können eventuell noch Modifikatoren wie Deckung oder Panzerung zum Tragen kommen.","close":"<strong>Nahkampf:</strong> Falls dein Charakter mit einem Gegner im Nahkampf ist, kann diese Waffe benutzt werden. <br><br><strong>Wirf {0} Kampfwürfel</strong> für einen einfachen Angriff.<br><br>Bei einem einfachen Angriff werden Fehlwurf (= misfire) Symbole ignoriert.","heavy":"<strong>Kampfkunst:</strong> Falls du mit einem Gegner im Nahkampf bist, kannst du mittels Kampfkunst mit dieser Waffe schweren Schaden anrichten. <br><br><strong>Wirf {0} Kampfwürfel</strong>.<br><br>Falls du zwei (2) oder mehr Fehlwurf Symbole wirfst, ist die Waffe beschädigt. Drehe zur Erinnerung den Token auf die Rückseite. Falls du ohne Waffe kämpfst oder die Waffe eine zuverlässige (= reliable) Waffe ist, können Fehlwurf Symbole ignoriert werden.","dyson":"Dieses Item / Gegenstand <strong>speichert alle Energie der Erstgeborenen</strong>. Beim einem Treffer eines Fernkampfangriffs eines Erstgeborenen auf den Besitzer dieses Items / Gegenstandes, werden die Auswirkungen des Angriffes ignoriert.  Stattdessen wird ein Energie Marker (= energy counter) auf alle Token die dieses Symbol haben, platziert.  <br><br>Dieses Item / Gegenstand kann bis zu <strong>{0} Energie Marker</strong> speichern, danach überlädt das Item / Gegenstand. Im Fall einer Überladung wird das Item / Gegenstand zerstört und der Besitzer des Gegenstandes erleidet einen Angriff mit {0} Kampfwürfeln. <br><br>Die Effekte auf dieses Item / Gegenstand werden ignoriert, falls der Besitzer einen Energie-Schild benutzt oder unter dem Einfluss eines Energie-Schildes ist. <br><br><strong>Beim Verkauf dieses Items / Gegenstandes, erhöht sich der Wert </strong> um einen UA für jeden Energie Marker auf dem entsprechenden Item / Gegenstand.","dyson-throw":"Dieses Item / Gegenstand kann auf einen Gegner<strong>geworfen</strong> werden. Bei dem Angriff können soviele Kampfwürfel geworfen werden, wie <strong>Energie Marker</strong> auf dem Item / Gegenstand liegen.  Anschließend wird das Item / Gegenstand ohne Energie-Marker neben dem Ziel auf dem Boden abgelegt.","dyson-range":"Dieses Item / Gegenstand kann für einen Fernkampfangriff bis zu <strong>mittlerer Reichweite (= medium range)</strong> genutzt werden. Bei dem Angriff können Kampfwürfel bis zur Höhe der Energie-Marker auf dem Item / Gegenstand genutzt werden. Es ist möglich <strong>alle oder nur einen Teil</strong>der Energie-Marker für den Angriff zu nutzen.","boomerang":"When thrown, as long as <strong>at least one hit was scored</strong> this item is not removed from the thrower's item tray. If no hits are scored it will be placed next to the target as normal.","larva":"<strong>Rock Worm Larvae:</strong> When Searching or Mining you may discover a Rock Worm Larvae and get <strong>a nasty bite!</strong> Your trader suffers the number of hits shown on the token, ignoring physical armour. Machines are not affected. The token is then discarded.","repair":"<strong>Repair Fibril:</strong> The items can be used when making a <strong>Repair action</strong> to automatically apply the number of Repair points shown, instead of rolling. Any unused amount is lost.<br><br>They can also be used in the <strong>Maintenance Phase</strong> after the game. Instead of rolling for the cost of ship parts, you can make a number of repairs up to the value shown, to the same or different systems, only <strong>paying 2UA in labour</strong>. Any unused amount is lost.","necro-flask":"<strong>Necro Flask:</strong> This flask contains an invigorating fluid, but its effects are quickly degenerative. The item <strong>can be thrown at a Trader, even if defeated</strong>, or can be smashed on the user themselves. It <strong>adds four Health</strong> pegs to the Trader's Dashboard (reviving defeated Traders), which may take them over their starting level as long as there is space on the dashboard.<br><br>Place the token on their character board. It will <strong>automatically lose one Health peg in each Assessment Phase</strong> until they are defeated.","event":"When used, these items allow you to look at the next one or two Event Cards depending on the item, and then put then back in the same order.","deflect":"This item <strong>deflects First Born energy</strong>. First Born ranged attacks made against the holder of this item are reflected back at the attacker, applying cover as if the holder of this item had made the attack, but still using the Knowledge Die and other effects if applicable.<br><br>These items will have a limited number of uses, rotating the token after each attack until it is flipped or discarded.","fade-to-black-3":"This character can use the <strong>Fade to Black (up to level 3)</strong> skill once in a mission. Instead of using a Skill peg, flip this token.<br><br><em>Fade to Black</em><ol><li><strong>Reaction:</strong> Use after being targeted with a ranged attack if you are within 4 inches of cover. Move into cover.</li><li><strong>Reaction:</strong> Use after begin targeted with a ranged attack if you are within 4 inches of cover. Move into cover, and ignore all hits scored in that attack.</li><li><strong>Reaction:</strong> Use at any time. Make a Move action into cover, ignoring any attacks of opportunity, and make a Ranged Assault action, in any order. You cannot be targeted for the rest of the round.</li></ol>","blast-2":"This character can use the <strong>Blast (up to level 2)</strong> skill once in a mission. Instead of using a Skill peg, flip this token.<br><br><em>Blast</em><ol><li>You expel a focused percussive blast of energy from your limbs. Make a short ranged attack with 3 attack dice or a medium ranged attack with 2 attack dice.</li><li>You expel the energy behind you to propel yourself up and forward. Make two Move actions ignoring all intervening terrain (not walls) and characters.</li></ol>","manipulate-3":"This character can use the <strong>Manipulate (up to level 3)</strong> skill once in a mission. Instead of using a Skill peg, flip this token.<br><br><em>Manipulate</em><ol><li>You disrupt the mind of the enemy. Target an enemy in LoS. They miss their next turn.</li><li>You disrupt the enemy's equipment. Target an item held by an enemy in LoS. That item immediately breaks.</li><li>You alter the environment around you. Perform one of the following: Move any small terrain item (e.g. an Ark) or loose item token in LoS up to short range from its current location.<br>OR<br>Hurl any small to medium terrain item (e.g. an Ark or Stasis Pod) in medium range and LoS up to short range from its current location. If it hits a character, it will stop and an attack of 4 dice is made against the target.</li></ol>","artifact":"Items with this icon are <strong>part of a larger item made up of multiple tokens</strong>, and are worth more when sold with their corresponding parts. The price per item is shown on the back, based on the number of items sold at the same time.<br><br>When playing a campaign, found Artifact fragments may not be sold during the campaign - keep them in your possession. You're not sure why, but you have a feeling that they are more powerful than a simple fragment of rock would suggest.","infra-lens":"When used, this item allows the user to make a Ranged Assault action with any of their weapons, at up to the range shown, that can <strong>draw LoS through all walls and other terrain</strong>.","scramble":"<strong>Scramble:</strong> This icon allows characters to climb over objects and scenery.<br><br>The top number ({0}) is the maximum height or width of items in inches that the character can ignore when moving. The character may move over them without penalty but may not end its move on them.<br><br>The bottom number ({1}), and other uses of this icon is Climbing and Jumping.","move":"When making a <strong>Move action</strong>, this character can <strong>move an additional {0} square(s)</strong>. They are still limited to the 11-square maximum.","mineral":"<strong>Minerals</strong> have no use in game, but they can be sold in the Trade Phase or combined to create powerful new weapons combining First Born and standard galactic technologies.<br><br><strong>Important!</strong> All mineral tokens must be returned to the supply/pouch between games. If you choose to use a mineral for crafting, but do not want to craft an item just yet, note it down with your stored UA to use later. The same will apply if a mineral token gives you two different minerals and you only choose to use one of them.","free-close":"When this character moves into contact with an enemy, it gets an immediate <strong>free Close Assault action</strong>.","na":"This item <strong>cannot be used in the same mission</strong> that you find it - turn it face down to remind yourself.","mech":"<strong>Exclusive Item:</strong> This weapon or item is exclusive to characters with a MECH class.","aug":"<strong>Exclusive Item:</strong> This weapon or item is exclusive to characters with a AUGMENTED class.","chit":"<strong>Exclusive Item:</strong> This weapon or item is exclusive to characters with a CHIT class.","merg":"<strong>Exclusive Item:</strong> This weapon or item is exclusive to characters with a MERG class.","buy-with-crystal":"This item can be crafted by spending minerals in its buy value in addition to a UA cost.<br><br>To craft this <strong>{0}</strong> you will need <strong>{1}UA</strong> and <strong>{2} mineral(s):</strong>","sell-with-crystal":"This item can be sold for minerals in addition to a UA value.<br><br>If you sell this <strong>{0}</strong> you will get <strong>{1}UA</strong> and <strong>{2} crystal(s):</strong>","effortless-reload":"This weapon allows you to <strong>Reload as an effortless</strong> action.","search":"<strong>Sensor goggles</strong> allow you to Search effortlessly.","stim-heal":"<strong>Medi Stim:</strong> Restore {0} Health pegs to a maximum of the character starting Health.","stim-heal-plus":"<strong>Medi Stim:</strong> Restore {0} Health pegs. This may take the user beyond their starting Health.","stim-skill":"<strong>Skill Stim:</strong> Restore {0} Skill pegs to a maximum of the character starting Skill.","stim-skill-plus":"<strong>Skill Stim:</strong> Restore {0} Skill pegs. This may take the user beyond their starting Skill.","stim-combat":"<strong>Combat Stim:</strong> Take {0} extra actions this turn.","action-2":"<strong>Combat Stim:</strong> Take 2 extra actions this turn.","dyson-rod":"<strong>Dyson Rods</strong> are mainly used as mission related items. Check your mission objective to find out what you can do with them. Otherwise they can be sold after the mission.","pairs":"Items with this icon can only be used in pairs, with each held by a different Trader. When a Trader uses one of the items, flip it and the corresponding item face down, and swap positions of the two Traders on the board.","key":"When using First Born terrain, a character carrying this item <strong>can pass freely through closed and locked doors</strong>, as well as Hidden Doors. Doors that they pass through will remain closed and/or locked if they already were.","freeze":"This weapon <strong>freezes the target</strong> and they miss their next turn. No dice roll is needed. Roll {0} dice for any characters within 1 and {1} dice for characters within 2 squares. Any hits will freeze them too, regardless of armour or cover.","detonator":"<strong>Detonator:</strong> This item has no use on his own - it will only work when paired with one or more mines. A mine can be thrown or dropped on the floor as an effortless action. The detonator can be used later in the game, also as an effortless action. It must be used within the range shown (LoS not required) to resolve and discard one mine. If more than one crew has a detonator they will not trigger each other's mines. Use different coloured reminder counters to mark the mines each crew can detonate.","mines":"<strong>Mines:</strong> This item has no use on his own - it will only work when paired with a detonator. A mine can be thrown or dropped on the floor as an effortless action. The detonator can be used later in the game, also as an effortless action. It must be used within the range shown (LoS not required) to resolve and discard one mine. If more than one crew has a detonator they will not trigger each other's mines. Use different coloured reminder counters to mark the mines each crew can detonate.","swap":"Each turn, this character may spend up to the number of actions shown to give that many actions to another character carrying an item with this icon, to be spent in their next turn.","ammo":"Reload 7 standard <strong>ammo pegs</strong>, replacing any different pegs in your dashboard.","super-ammo":"Reload 7 <strong>accelerant ammo pegs</strong>, replacing any different pegs in your dashboard.","objective":"<strong>Objective token:</strong> If your objectives involve finding items specific to your narrative, rather than weapons or other existing equipment, the game includes objective tokens for this purpose that can be carried as normal.<br><br>Objective tokens cannot be broken or destroyed.","auto-close-hit":"This weapon is used in Close Assault. Instead of rolling dice it applies <strong>a single automatic hit</strong>.","ignore-armour":"Physical Armour <strong>cannot negate</strong> hits from this weapon.","ignore-shield":"Shield Armour <strong>cannot negate</strong> hits from this weapon.","breach":"<strong>Laser Cutter:</strong> When using the rules for doors, this allows a character to unlock and open a locked door in base contact.","grenade-launcher":"Instead of firing normally. a Ranged Assault action with this weapon can be used to <strong>fire a grenade token at up to medium range</strong> instead of short.","timewarp":"<strong>Reaction:</strong> Use the Timewarp Grenade immediately after a character in short range and LoS has activated. Roll one combat die. On a hit, fully reverse the effect of the target's last two actions. They are still marked as activated. On a blank or misfire, reverse just their most recent action. After use, mark your character with a reminder counter - they will lose an action in their next turn.","ammo-returns":"Standard bullets fired from this weapon that <strong>miss their target will return to the gun</strong> (accelerant ammo is discarded as normal). When firing, remove the ammo pegs as normal but set them aside until you roll. For each point of damage caused discard a peg, up to the number set aside. If any pegs remain, return them to your dashboard. Regardless of whether damage is caused, a peg must still be added to the Hostility Tracker if applicable.","caaligorn":"<strong>Caaligorn's Rifle:</strong> This item can only be obtained by disarming Caaligorn.","fire":"After an attack with this weapon has been resolved, place <strong>fire tokens</strong> equal to the number of hits scored (regardless of damage caused) next to the target or on their dashboard. In each Assessment Phase remove one fire token and lose one Health.<br><br>A character cannot have more than 3 fire tokens. He/she can spend an action while prone to remove a fire token.<br><br>Purge and Machines automatically remove a fire token each time they take <strong>any</strong> action.","bomb":"Items with this icon can be dropped on the floor and <strong>armed by spending an action</strong>. Place this many Reminder Counters on the token. Remove one Counter in each Assessment Phase. <strong>When the last Counter is removed, the token explodes</strong>. These tokens have wider radius. The fourth number hit targets within 3 squares.<br><br>While Reminder Counters remain on the token, the Trader that armed it may <strong>detonate is using an effortless action, or by spending a Skill Peg</strong> outside their own turn.","toxic":"After an attack with this weapon has been resolved, place <strong>poison tokens</strong> equal to the number of hits score (regardless of damage caused) next to the target or their dashboard. In each Assessment Phase the target removes one poison token and loses one health. A character cannot have more than 3 poison tokens.<br><br>Purge and Machines do not take poison tokens.<br><br>Any item that restores Health can be used to remove poison tokens instead.","scythe":"This weapon can be used to make Close Assault attacks against characters in <strong>diagonally adjacent squares</strong>, or within 1 inch if measuring.","ff":"ff","data":"This item can <strong>store data tokens</strong> up to the limit shown. Missions will specify how and where these can be collected. Unless stated otherwise data tokens can be sold for 2UA each.","gear":"This Trader may <strong>Clear a Jam</strong> as an effortless action.","fuel":"This item has <strong>limited uses</strong>, in this case {0} use(s). Track this using black pegs in the ammo track beneath the icon. One peg must be removed each time the item is used. When no pegs remain the item cannot be used for the rest of the mission","repair-2":"This character can use the <strong>Repair (up to level 2)</strong> skill by spending one skill peg.<ol><li>Make a Repair or Clear jam action on yourself or any other character or equipment in base contact, with one automatic hit added to the roll.</li><li>You can apply three Repair Points to yourself or any item or machine in base contact.</li></ol>","special-armour":"The black number is the character's physical armour value as normal, but the green numbers also <strong>extend this protection to friendly characters</strong> within 1 and 2 squares, unless their own armour value is better.","triple-charge":"This weapon passes through enemies, and is resolved against all targets (friend or foe) in chosen straight line from the shooter using the value for the appropriate range. Terrain will block the attack as normal.","symbiote":"Characters with this icon are <strong>symbiotically linked</strong>. When a character with this icon swaps out a damage insert or is defeated, the same effect applies to all other characters in play with this icon.","fear":"If this weapon hits, the target suffers a <strong>Fear Counter.</strong><br><br>When a character marked with a Fear Counter activates, they will not perform their actions as normal. Instead, <strong>all of their actions</strong> must be spent Moving as far away as possible from any enemies, provoking attacks of opportunity if engaged.<br><br>Traders may spend a Skill peg when they activate to remove a Fear Counter and take their turn as normal.<br><br>Captains are battle-hardened and can calm their comrades. A Captain may spend an action to remove a Fear Counter from themselves or another member within Short Range and LoS.","ignore-knowledge":"Characters holding an item with this icon <strong>ignore the effects of the Knowledge Die</strong> applied by the First Born attacks.","effortless-armour":"This armour can be donned or removed using an effortless action. If removed for the purpose of an attack (e.g. when Recoil Custom Headgear is thrown at enemy) the token can be returned straight back into the armour slot without a separate action to don it.","hover":"This character can hover above the ground with the following benefits: <ul><li>They can move like they have the Scramble ability</li><li>They ignore first hit of any Attack of Opportunity against them.</li></ul><br><br>They cannot be knocked prone. They are still subject to any parts of a rule that would normally make them prone.","supply-drop":"White tokens can be called in as <strong>supply drops</strong>. They may be brought into play by Event Cards, or by Persuading NPCs with this icon.<br><br>Supply drops can only be called in once per Hostility band once the Hostility is at Wake Protocols or higher.<br><br>When a supply drop is requested, randomly select 2 standard tokens and 4 nano tokens. The player that called in the supply drop then chooses a point on the board to call in the drop. Roll to scatter from that point to determine where it actually lands. Any characters in that square are pushed aside and knocked prone.","blue-armour":"Add <strong>{0} blue pegs</strong> to the combat dashboard at the start of each mission. These represent energy shields that dampen the power of enemy attacks.<br><br>If you have any blue shield pegs, the first point of damage of any attack made against you removes a blue shield peg instead of Health pegs. Remaining damage is taken as normal.","blue-armour-regen":"Add <strong>{0} blue shield pegs</strong> to the combat dashboard at the start of each mission.<br><br>In any round that you spend any Shield pegs, place the matching counter on your Trader board crossed-out side up. The shield cannot be restored while this in place. In any round that the shield is not used, the counter can be flipped. In any Assessment Phase where the counter is uncrossed side up, restore one blue shield pag to the dashboard up to the maximum.","interrupt":"Once per round, a Trader with this item may <strong>interrupt an enemy's turn</strong>, before or after an action, or mid-action in the case of a Move, to <strong>make a free ranged attack</strong> with this weapon against that enemy. When on a utility item then, this uses the free action granted by the item so it must not have been used already this round.","true-born":"When the true born is awoken, take two <strong>True Born equipment tokens</strong> at random - one small and one large. Place these in the slots of the True Born character board. The True Born will not use these items, but they can be claimed by the Traders if it is defeated.","joined":"If weapon statistics are joined with a line, both ammo tracks are considered to be a <strong>single row of 10 ammo</strong>.","backpack-all":"<strong>Backpacks:</strong> Stowage items with this icon can hold <strong>any item</strong> that could normally be carried in your equipment tray.<br><br>These items cannot be used while in there - they must be taken out first. Other effect will still apply, e.g. Purge spiders exploding while inside your backpack!<br><br>Traders may spend an action to add, remove, or swap any number of items between their equipment tray and the stowage space.<br><br>When searching, items can be freely added or removed from the stowage space as part of the same action as usual.","backpack-nano":"<strong>Bandoliers:</strong> Stowage items with this icon are designed for easy access to items such as ammo, grenades and stims. They can be used in addition to other utility items, but only small 'nano' items can be place inside.<br><br>Traders may spend an action to add, remove, or swap any number of items between their equipment tray and the stowage space.<br><br>When searching, items can be freely added or removed from the stowage space as part of the same action as usual.","belt":"Each trader can only have one of each type of Dashboard. Small stowage equipment will have this icon, meaning that <strong>it does not count towards this limit</strong> and can be used in conjunction with other utility equipment.","weapon-mount":"<strong>Weapon mount:</strong> Stowage items with this icon allow quick access to heavy weapons. They can hold a single equipment token of any size.<br><br>Tokens are moved to and from stowage in the same way as a backpack, and may not be used while they are in there.<br><br>However, Traders with a weapon mount may use an effortless action to raise the item into position, allowing them to use that item as if it were in their equipment tray for all other actions taken in that turn.","ammo-box":"<strong>Ammo box:</strong> This item contains two batches of ammo. On first use the token is flipped, and on second use it is discarded. If this item has not yet been discarded at the end of a mission, it is refilled automatically and placed face up in the next mission.","ammo-7":"<strong>Ammo token:</strong> Reloading can only be done if a character is holding an ammo token and is not engaged with an enemy.<br><br>When you reload, add the number of ammo pegs listed on the token to your dashboard, up to the maximum.","ammo-d6":"<strong>Loose Ammo:</strong> The term 'D6' refers to a six-sided die. <strong>Roll the Chance Die</strong> to see how much ammo you restore with this token.","credits":"<strong>Data Credits:</strong> Non-combat equipment are not used during the mission, but they are very useful for trading and maintaining your ship when the mission is finished.","hack":"<strong>Hack: </strong> When using the rules for doors, this allows a character to use an action to hack into and open or close a door within range (LoS not required).","raw-blue":"<strong>Raw Blue:</strong> is the unique energy source that powers the Purge. Normally it disperses once a Purge dies but it can be captured in an Energy Flask that can be sold on the black market.<br><br>The sale price is listed as 'SP' - special. To determine its value, roll the Chance Die:<ul><li><strong>1-2</strong> You can make a quick sale and gain 2UA.</li><li><strong>3-5</strong> You find a trustworthy buyer and make 5UA</li><li><strong>6</strong> You find someone desperate to get their hands on it and make a tidy 9UA.</li></ul>You do not have to sell the Raw Blue after rolling the die - you can instead choose to hold onto it and try for a better deal in the nex Trade Phase. Just remember it will be taking up valuable space in your hold, and you might need the money sooner than you think!","dangerous":"<strong>Dangerous:</strong> After the shot is fired, the user suffers an attack with a number of combat dice equal to the number in the icon.","ship-parts":"<strong>Ship parts:</strong> Ship parts can be spent in the Maintenance Phase to make the number of repairs stated on the token, to the same or different systems.","tech-pack":"<strong>Tech pack:</strong> This allow a Tech or Machine character to add one die to a Repair roll.<br><br>All items that can be repaired will require a number of Repair points to be spent. For mission objectives this will be detailed in the mission briefing, but otherwise use the following:<ul><li><strong>Equipment Tokens:</strong> 1 Repair Point</li><li><strong>Consoles:</strong> 3 Repair Points</li><li><strong>Defeated Machine Characters:</strong> 5 Repair Points (once Repaired, stand them up with 1 Health)</li><li><strong>Damaged Machine Characters:</strong> 1 Repair Point per Health Point</li></ul>To make a Repair action your character must be in contact with the thing that needs Repairing, and not in contact with any enemies. For items, the character must be holding them, or in contact with the character that is.<br><br>Roll one combat die. Each hit will you to apply 1 Repair Point. If this is not enough to fully repair the equipment, place a Reminder Counter on it to track the Repair Points.<br><br>Unless stated otherwise, a Machine character cannot make a Repair action on itself.","scatter-core":"This weapon <strong>scatters the target</strong>, with no attacks of opportunity allowed. No dice roll is needed. The target can be scattered through a wall or terrain piece, but cannot end its move on top of it.<br><br>They cannot be scattered of the board, but can be scattered into mid-air if using multi-level terrain, in which case they will fall from their current height.<br><br>Roll {0} dice as shown for any character within one squares and {1} dice for any characters within two squares. Any hits will scatter them too. Note that this can be used on a friendly character.<br><br>To scatter an item or character, roll the <strong>Chance Die</strong>. The item or character is moved a number of squares from its current position using the number and direction shown on the die.","jam":"All characters within short range of the target, regardless of LoS, armour or cover, <strong>may not make Ranged Assault actions this round</strong>. No dice roll is needed.","time-pulse":"This weapons <strong>freezes the target</strong> and they miss their next turn. No dice roll is needed. Roll dice as shown for any characters within 1 and 2 squares. Any hits will freeze them too, regardless of armour or cover.","cannot-reload":"This weapon <strong>cannot be Reloaded</strong> during the game - it is only Reloaded between missions.","mothers-venom":"<strong>The Mother's Venom:</strong> The Mother has two push-out sections at the top of the Gatherers Board, representing various valuable parts of her body. If the Mother is defeated these are left on the floor where she fell (red or yellow face up depending on whether she was using the Charged statistics or not when she died).<br><br>They can be picked up by Traders, and be sold in the Trader Phase.<br><br>Alternatively, if a Trader collects both items, they can be combined into the Mother's Venom - an incredible powerful weapon. This can only be done at the <strong>Giger's Emporium Trading Post</strong>, and will cost 20UA on top of trading in the items.","burst":"You may add any number of combat dice to your attack, <strong>spending one extra ammo peg</strong> for each.","flash":"This item is thrown like a grenade. All characters within 1 square of the detonation point are <strong>knocked prone</strong> and lose one action in their next turn (mark them with a Reminder Counter). Characters within 2 squares are not knocked prone but will still lose one action in their next turn.","mission-key":"A character carrying this item may <strong>move freely through closed and locked doors</strong>. Doors that they pass through will remain closed and/or locked if they already were. This item only works in the mission in which it is found.","rock":"This item is used for mission rewards - you can <strong>carry a lot of money in a small space!</strong>","heal-2":"When activated this item adds 2 health pegs. This may take a character over their starting health as long as there is space on the dashboard.","impervious-1":"This character can use the <strong>Impervious (up to level 1)</strong> skill.<ol><li><strong>Reaction:</strong> Use when another rule or Skill causes you to lose any actions or miss your next turn. Ignore the effect.</li></ol>","purge-tokens":"<strong>Rogue Purge</strong> have a wide range of brand-new equipment exclusive to them - the teal tokens. This equipment represents items they have crafted by splicing Purge technology with regular combat gear, often physically grafting the items onto their bodies.<br><br><strong>These items cannot be found or purchased.</strong> Instead in the Trader Phase the player will visit their Workshop. While there the player can combine tokens to create one of the new Purge items. The <strong>ingredients</strong> can be found on the back of the token.","ammo-21":"<strong>Purge Ammo Module:</strong> This item contains three batches of ammo. On first use the token is turned to have 14 at the top. On second use it is turned to have the 7 at the top, on the third use it is discarded. If this item has not yet been discarded at the end of a campaign mission, it is refilled automatically and placed face up in the next mission.","port":"<strong>Matter Tagger:</strong> This item teleports cargo back to your ship. When Searching a create, remove all of the contents and place it directly into your ship's hold. Any items that do not fit are discarded.","size":"Token Größe","nano":"Nano","sm":"Klein / Small","md":"Medium","lg":"Groß / Large","xl":"Extra Groß / Extra Large","umd":"Gürtel / Backpacks/belts","ulg":"Schwere Kampf Ausrüstung / Heavy combat gear","color":"Token Farbe","blue":"Blau","yellow":"Gelb","orange":"Orange","purple":"Lila","violet":"Violet","green":"Grün","lime":"Hellgrün","brown":"Braun","white":"Weiss","teal":"Türkis"}