{"back":"Retour","preferences":"Préférences","filter":"Filtres","apply":"Appliquer les filtres","theme":"Thème","about":"A propos","light_mode":"Mode jour","dark_mode":"Mode nuit","owned_products":"Ma collection Core Space","clear_filter":"Effacer les filtres","search_placeholder":"Rechercher ...","install_app":"Installer l'app Core Space ?","core-space":"Core Space","zed":"Extension Shootout at Zed's","galactic-corps":"Extension Galactic Corps","purge-outbreak":"Extension Purge Outbreak","black-star":"Extension Black Star Rising","wanted":"Wanted: Dead or Alive Expansion","first-born":"Core Space: First Born","fury":"Extension Fury of the Insane God","line-of-fire":"Extension In the Line of Fire","rysa":"Extension Gates of Ry'sa","trading-post-5":"Extension Trading Post 5","utility":"Utility Dashboards","cygnus":"Cygnus Crew","poseidon":"Poseidon Crew","skylark":"Skylark Crew","yamato":"Yamato Crew","rogue":"Extension Rogue Purge","shift-change":"Extension Shift Change at MegaCorp","no_result":"Ce n'est pas ce que vous cherchiez, mais nous ne l'avons pas trouvé non plus.","buy-now":"Achetez maintenant!","buy":"Achetez","sell":"Vendez","range":"Portée","buy-me-a-coffee":"Payez-moi un café","copyright":"All designs &copy; Battle Systems &#8482; 2022.","this-is-free":"Il s'agit d'une application non-officielle de Core Space. Elle est  entièrement gratuite et elle le restera.","lang":"Langue","en":"Anglais","nl":"Néerlandais","fr":"Français","de":"Allemand","about-me":"Salut! Je m'appelle Nico et j'adore Core Space. Depuis que je l'ai vu pour  la première fois sur <a href=\\\"https://www.orderofgamers.com/games/core-space/\\\" target=\\\"_blank\\\">the Esoteric Order of Gamers</a> j'étais accroc. J'ai acheté le jeu de base et chaque  extension disponible. En 2020, j'ai soutenu le kickstarter First Born pour lequel  j'ai pris la totale. 😋<br><br>En 2022, je me suis porté volontaire pour  faire la démonstration de First Born au Spiel Essen en Allemagne. J'ai fait la  démo du jeu pendant deux jours en travaillant avec Colin, Steward et Simon.  Après Essen, il m'est venu l'idée de créer une application pour Core Space où les  joueurs pourraient chercher et obtenir des explications claires et détaillées de  tous les symboles du jeu.","s":"Courte","m":"Moyenne","l":"Longue","physical_armour":"<strong>Le Blindage d'une armure</strong> a un effet permanent  tant qu'elle est enfilée. Il réduit de sa valeur le nombre de Touches d'une  attaque contre le porteur. Par exemple, si un personnage avec une valeur de Blindage de 1 subit 2 Touches, le Blindage <strong>dévie/absorbe</strong> une  des Touches, mais l'autre passe au travers et cause des dégâts. Cette réduction  a lieu chaque fois que le personnage est attaqué.","shield":"<strong>Le Bouclier</strong> est une armure énergétique entourant le porteur mais si sa valeur est dépassée, il devient inactif pour le reste de la partie. <br><br>Si un personnage avec un Bouclier <strong>subit {0} Touche(s), il ne subit  pas de dégât</strong>.<br><br>Mais si l'attaque est supérieure à {0} Touche(s),  le Bouclier est <strong>surchargé</strong> et ne peut plus être utilisé pour  le reste de la mission - retournez le pion. Le Bouclier bloque toujours {0} Touche(s)  lorsqu'il est surchargé, les Touches supplémentaires provoqueront des dégâts au  personnage.<br><br>Un Bouclier surchargé se recharge entre les missions d'une  campagne.","temp-armour":"Quand il est utilisé, cet objet donne au Marchand la valeur de Blindage indiquée pour le nombre de rounds spécifié (ce nombre inclut le round en cours). Placez le pion sur l'Insert d'armure du Marchand. Retirez-le durant la Phase d'Évaluation lorsque le nombre de rounds spécifié par le pion s'est écoulé.","armour":"<strong>Le Blindage d'une armure</strong> a un effet permanent lorsqu'il est enfilé. Il <strong>réduit le nombre de Touches</strong> d'une attaque contre  le porteur <strong>de {0}</strong>. Cela se produit chaque fois que le personnage  est attaqué.\"","rare":"Cet objet est <strong>rare</strong> et ne peut pas être acheté. Il peut  uniquement être trouvé en utilisant l'action Fouiller durant une mission.","effortless":"Cet objet peut être utilisé en tant qu'action <strong>Sans Effort</strong>.","flip":"Quand cet objet est utilisé, <strong>retournez son pion</strong>. Il ne peut plus être utilisé pour le reste de la mission, mais il y a généralement un effet  alternatif au dos du pion.<br><br>Certains objets avec ce symbole ne peuvent  pas être \"utilisés\". Dans ce cas, retourner le pion se fait en principe en tant qu'action Sans Effort, ce qui enclenche l'effet alternatif au dos du pion.","discard":"<strong>Défaussez</strong> cet objet lorsqu'il utilisé et remettez-le dans la réserve.","mine":"Ce symbole désigne un objet permettant de faire une action <strong>Miner</strong>. <br><br>Fouiller n'est pas la seule façon de trouver des objets de valeur dans les anciens temples-astéroïdes. Tout Marchand transportant un objet avec ce symbole et <strong>en contact avec un mur uniforme</strong> (qui ne comporte pas de porte ou d'ouverture) peut le Miner pour récupérer de précieux minéraux.","trophy":"Ce symbole désigne un <strong>Trophée</strong> qui sert de cible aux Chasseurs. S'il est récupéré, il peut être vendu pour la valeur indiquée.","scatter":"Cet objet <strong>téléporte aléatoirement sa cible</strong>. Le nombre de téléportations est indiqué à côté dy symbole ou est de 2 par défaut. Si des dés  sont indiqués avec le symbole, jetez-les pour chaque personnage situé  respectivement à 1 et 2 cases. Toute Touche obtenue les téléporte aussi une fois.  Chaque cible peut être téléportée à travers des murs et des décors, mais ne peut  pas terminer son déplacement dessus/à l'intérieur. <br>Une cible ne peut pas être  téléportée hors du plateau, mais peut être téléportée en l'air si vous utilisez  des décors sur plusieurs étages, auquel cas elle tombera depuis sa hauteur  actuelle. Chaque téléportation fonctionne comme une dispersion n'offrant  <strong>pas d'attaque d'opportunité</strong>. Lancez un Dé de Combat : sur une double Touche vous choisissez la direction de la téléportation, sinon elle est désignée au hasard par un jet du <strong>Dé de Savoir</strong>. Cette  caractéristique peut être employée sur un allié ou par l'utilisateur lui-même.","rotating":"Certains pions ont <strong>un nombre limité d'utilisations ou des effets ayant une durée déterminée</strong>. Ces effets sont indiqués sur les différents  côtés du pion. Quand ils sont placés dans l'Inventaire, ils doivent toujours  l'être de façon à ce que le texte au dos soit dans le sens vertical.  <br><br>Seul l'effet présenté dans le bon sens est employé. Quand l'objet est  employé, <strong>pivotez son pion de 90° dans le sens anti-horaire</strong>.  Si un symbole RETOURNER ou DÉFAUSSER est visible après la rotation du pion,  appliquez immédiatement son effet. <br><br>Si un objet nest pas  <strong>'utilisé'</strong> mais produit un effet constant (comme le Blindage),  il est pivoté duraant la <strong>Phase d'Évaluation</strong>.","phase":"Quand cet objet est employé, l'utilisateur peut effecteur une <strong>action  Avancer de {0} case(s)/pouce(es)</strong> permettant de franchir les murs et autres  décors. Il n'est pas possible d'achever le déplacement dessus/à l'intérieur  d'un mur ou d'un décor.","re-roll":"Le personnage peut <strong>relancer un seul dé</strong> de chaque attaque employant cette arme. Si ce symbole ne se trouve pas sur une arme (ex : le Viseur Laser),  l'effet est appliqué à une seule arme du personnage (placez les deux pions dans  l'Inventaire du personnage pour le signaler).","re-roll-ranged":"Le personnage peut <strong>relancer un seul dé</strong> de chaque attaque de  Combat à Distance.","throw":"Cet objet peut être <strong>lancé</strong>. Pour lancer un objet, il faut avoir une LdV jusqu'à sa cible. Un objet peut être <strong>lancé à Portée Courte</strong>.  S'il peut être lancé plus loin, une lettre indiquera sa Portée à côté du symbole :  M (Moyenne) ou L (Longue). <br><br>Lancer une arme de Combat Rapproché se résout  <strong>comme une attaque à distance, en utilisant {0} dé(s)</strong>. Le Couvert,  l'armure et tout autre modificateur s'appliquent normalement. L'arme projetée est retirée du Profil du lanceur puis placée sur le sol adjacente à la cible.  Elle peut être ramassée comme n'importe quel autre pion.<br><br>Les armes  lancées <strong>peuvent se casser normalement si 2 dysfonctionnements sont  obtenus</strong>. Placez le pion de l'arme face cachée pour vous en souvenir.","grenade":"<strong>Les armes à explosion</strong> affectent une cible et tous ceux qui  se trouvent dans les cases environnantes.<br><br>Elles n'ont pas besoin de  cibler un personnage : leurs attaques sont résolues même si elles atteignent  un point au sol.<br><br>Lorsque vous lancez une arme à explosion, vous devez  d'abord déterminer le Point d'explosion. Choisissez une case ou un personnage  à Portée et en LdV, puis jetez le Dé de Combat bleu et résolvez son résultat  comme suit :<ul><li>Touches (peu importe le nombre) : Vous avez atteint  votre cible.</li><li>Résultat vierge : Vous avez raté. Le Point d'explosion  dévie d'une case dans la direction de votre choix (y compris en diagonale). </li><li>Dysfonctionnement : Vous avez lamentablement raté votre cible.  Le Point d'explosion dévie de 2 cases dans la direction choisie par le joueur  ciblé (ou le Premier Joueur si la cible était un PNJ).</li></ul>Une fois le  Point d'explosion déterminé, jetez les Dés de Combat contre chaque  personnage touché par l'explosion.<br><br><strong>{0} Dé(s) de Combat</strong>  utilisé(s) sur la cible<br><br><strong>{1} Dé(s) de Combat</strong> utilisé(s) sur n'importe quel personnage dans les huit cases adjacentes à la  cible<br><br><strong>{2} Dé(s) de Combat</strong> utilisé(s) sur n'importe  quel personnage sur les 16 cases situés à deux cases de la cible.","explode":"<strong>Les armes à explosion</strong> affectent une cible et tous ceux qui se  trouvent dans les cases environnantes.<br><br>Elles n'ont pas besoin de cibler  un personnage : leurs attaques sont résolues même si elles atteignent un point  sur le sol. Lancez les Dés de Combat pour chaque personnage touché par  l'explosion.<br><br><strong>{0} Dé(s) de Combat</strong> utilisés sur la  cible<br><br><strong>{1} Dé(s) de Combat</strong> utilisé(s) sur n'importe  quel personnage dans les huit cases adjacentes à la cible<br><br><strong>{2}  Dé(s) de Combat</strong> utilisé(s) sur n'importe quel personnage sur les 16  cases situées à deux cases de la cible.","burst-1":"<strong>Rafale +1 :</strong> Vous pouvez ajouter 1 Dé de Combat à votre  attaque, mais vous devez retirer 1 épingle de Munitions supplémentaire.","burst-2":"<strong>Rafale +2 :</strong> Vous pouvez ajouter jusqu'à 2 Dés de combat à  votre attaque, mais vous devez retirer le même nombre d'épingles de  Munitions supplémentaires.","full-charge":"<strong>Tir à pleine Puissance :</strong> Vous pouvez utiliser votre arme pour  tirer une unique rafale surpuissante. Vous devez avoir au moins 4 épingles de  Munitions restantes. Vous retirez toutes vos Munitions. Au choix : <ul><li>Ajoutez  2 Dés de Combat à votre attaque si 4-5 épingles de Munitions sont retirées. </li><li>Ajoutez 3 Dés de Combat à votre attaque si 6-7 épingles de Munitions  sont retirées.</li></ul>","infinite":"<strong>Munitions infinies :</strong> Cette arme n'utilise pas d'épingles de Munitions. Elle peut faire feu même si vous n'avez pas de Munitions. Si  nécessaire, une épingle (prise dans la réserve) est tout de même ajoutée au  Compteur d'Hostilité.","reliable":"<strong>Fiable :</strong> Cette arme ignore les dysfonctionnements sauf si des Munitions hyperkinétiques sont utilisées.","super-reliable":"<strong>Hyper-Fiable :</strong> Cette arme ignore les dysfonctionnements même  si des Munitions hyperkinétiques sont utilisées.","target-lock":"<strong>Verrouillage de la cible :</strong> Cette arme ignore le Couvert Partiel  et peut faire feu sur des personnages engagés en mêlée à n'importe quelle  Portée sans devoir déterminer aléatoirement la cible.","silent":"<strong>Silencieux :</strong> Cette arme n'ajoute pas d'épingle au Compteur d'Hostilité.","sustained-fire":"<strong>Tir Soutenu :</strong> Si cette arme atteint sa cible, vous pouvez immédiatement <strong>effectuer une autre attaque à distance</strong> avec elle  en tant qu'<strong>action Sans Effort</strong>. Cette seconde attaque doit viser  la même cible ou un autre ennemi situé dans la Portée Courte de la cible initiale.","short":"<strong>Attaque à Distance à Portée Courte :</strong> Les attaques de Combat à  Distance ne peuvent pas être effectuées contre des cibles engagées avec vous.  Si vous êtes engagé avec un ou plusieurs ennemis lorsque vous effectuez un Combat  à Distance, ils peuvent effectuer une <strong>attaque d'opportunité</strong> contre  vous.<br><br><strong>Lancez {0} Dé(s) de Combat</strong> pour une attaque à Portée  Courte. Un Couvert partiel réduit de 1 le nombre de Touches. Retirez une épingle de Munitions.<br><br>Après la première action COMBAT A DISTANCE d'un Marchand à  chaque round, placez l'épingle de Munitions sur le Compteur d'Hostilité.","medium":"<strong>Attaque à Distance à Portée Moyenne :</strong> Lancez {0} Dé(s) de Combat  pour une attaque à Portée Moyenne. Retirez une épingle de Munitions.<br><br><strong>Lorsque  vous tirez sur des personnages engagés à Portée Moyenne</strong>, après avoir jeté  les dés pour Toucher, vous devrez jeter le Dé de Savoir pour déterminer quel  combattant vous avez touché. Les modificateurs de Couvert et d'armure pris en compte  pour les Dégâts sont ceux de la cible atteinte.","long":"<strong>Attaque à Distance à Portée Longue:</strong> Lancez {0} Dé(s) de Combat pour  une attaque à Portée Longue. Retirez une épingle de Munitions.<br><br><strong>Lorsque  vous tirez sur des personnages engagés à Portée Longue</strong>, après avoir jeté les  dés pour Toucher, vous devrez jeter le Dé de Savoir pour déterminer quel combattant  vous avez touché. Les modificateurs de Couvert et d'armure pris en compte pour les  Dégâts sont ceux de la cible atteinte.","close":"<strong>Combat Rapproché :</strong> Pour effectuer un Combat Rapproché, l'ennemi doit  être engagé avec votre personnage.<br><br><strong>Lancez {0} Dé(s) de Combat</strong> pour une attaque standard.<br><br>Les attaques standards ignorent les dysfonctionnements.","heavy":"<strong>Attaque Appuyée :</strong> Pour effectuer une attaque appuyée, l'ennemi doit  être engagé avec votre personnage.<br><br><strong>Lancez {0} Dé(s) de Combat</strong>. <br><br>Si 2 dysfonctionnements ou plus sont obtenus, cette arme est cassée : retounez  le pion face cachée. Si vous combattez sans arme, ou si votre arme comporte un symbole  Fiable, les dysfonctionnements n'ont pas d'effet.","dyson":"Ces objets extraient et <strong>stockent l'énergie utilisée par les Premiers Nés</strong>. La première Touche de chaque attaque à distance d'un Premier Né effectuée contre le porteur d'un de ces objets est annulée et un pion Énergie est placé sur chacun des objets du porteur présentant ce symbole.<br><br>Cet objet<strong> peut contenir jusqu'à {0} pion(s) d'Énergie(s)</strong>. Si ce seuil est dépassé, l'objet entre en surcharge : il est détruit et son porteur subit une attaque avec {0} Dé(s) de Combat.<br><br>Un tel objet n'a pas d'effet si son porteur utilise ou béneficie d'une armure de type Bouclier.<br><br><strong>Quand cet objet est vendu, sa valeur en UA augmente</strong> en fonction du nombre de pions Énergie qu'il contient.","dyson-throw":"Cet objet peut être <strong>lancé</strong> contre un ennemi. Le nombre de dés jetés contre la cible est égal au <strong>nombre total de pions Énergie sur l'objet</strong>.  Le pion de l'objet lancé est placé normalement au sol à côté de la cible, sans pion  d'Énergie restant.","dyson-range":"Cet objet peut être utilisé pour effectuer <strong>une attaque à distance</strong>  jusqu'à Portée Moyenne. Le nombre de dés jetés pour cette attaque est égal au nombre  de pions d'Énergie défaussés durant cette attaque, qui peuvent être <strong>tout ou  partie de ceux disponibles</strong>.","boomerang":"Tant qu'une <strong>Touche est obtenue</strong> lorsque cet objet est lancé, il n'est  pas retiré de l'Inventaire du lanceur. Si aucune Touche n'est obtenue, l'objet est placé  normalement à côté de la cible.","larva":"<strong>Larve de Lithover :</strong> Lors d'une Fouille ou d'un Minage, vous pouvez tomber sur une Larve de Lithover et être <strong>sauvagement mordu !</strong> Votre Marchand subit autant de Touches ignorant le Blindage que l'indique le pion. Les Machines ne sont pas  affectées. Le pion est ensuite défaussé.","repair":"<strong>Fibre réparatrice :</strong> Cet objet peut être utilisé lors d'une <strong>action Réparer</strong> pour gagner automatiquement le nombre de points de Réparation indiqué. Ce gain remplace le jet de Réparation. Les points non dépensés sont perdus.<br><br>Ils peuvent aussi servir lors de la <strong>Phase de Maintenance</strong>. En dépensant <strong>2 UA  et ce pion</strong>, vous pouvez effectuer autant de réparations sur votre vaisseau  qu'indiqué sur le pion. Ces réparations peuvent être réparties entre un seul ou plusieurs  systèmes. Si vous effectuez moins de réparations que ne vous en accorde le pion, l'excédant est perdu.","necro-flask":"<strong>Nécro-flasque :</strong> Cette flasque contient un fluide revigorant mais aux propriétés dégénératives rapides. L'objet <strong>peut être lancé sur un Marchand (même  s'il est Vaincu)</strong> ou peut être employé par le porteur lui-même. Il <strong>ajoute  quatre épingles de Santé</strong> au Support du Marchand : cela peut ranimer un Marchand  Vaincu et ce gain permet de dépasser le niveau de Santé initial du Marchand (sous réserve  qu'il y ait des emplacements disponibles pour les épingles de Santé sur son Profil). <br><br>Placez ce pion sur le Support du personnage. Il perdra <strong>automatiquement  une épingle de Santé durant la Phase d'Évaluation</strong> jusqu'à ce qu'il soit Vaincu.","event":"Quand un tel objet est utilisé, il vous autorise à regarder la (ou les 2) prochaine(s)  carte(s) du Deck d'Évènement avant de les remttre en place dans le même ordre.","deflect":"Cet objet <strong>dévie les énergies des Premiers Nés</strong>. Les attaques à distance des Premiers Nés effectuées contre l'utilisateur de cet objet sont renvoyées à l'attaquant. Les effets de l'attaque, y compris ceux du Dé de Savoir, sont appliqués. Le Couvert est  déterminé comme si le porteur de cet objet avait exécuté l'attaque.<br><br>Un tel objet a  un nombre limité d'utilisations. Faites pivoter le pion après chaque attaque jusqu'à ce  que vous deviez le retourner ou le défausser.","fade-to-black-3":"Ce personnage peut utiliser la Compétence <strong>Disparition (jusqu'au niveau 3)</strong> une fois pendant la mission. Au lieu d'utiliser une épingle de Compétences, retournez ce pion.<br><br><em>Disparition</em><ol><li><strong>Réaction :</strong> Utilisée après avoir été ciblé par une attaque à distance si vous vous trouvez à 4 cases ou moins d'un Couvert. Déplacez-vous vers ce Couvert.</li><li><strong>Réaction :</strong> Utilisée après avoir été ciblé par une attaque à distance si vous vous trouvez à 4 cases ou moins d'un Couvert. Déplacez-vous vers ce Couvert et ignorez toutes les Touches obtenues par cette attaque. </li><li><strong>Réaction :</strong>Utilisée n'importe quand. Dans l'ordre de votre choix, effectuez une action Avancer vers un Couvert en ignorant toutes les attaques d'opportunité et effectuez une action de Combat à Distance. Vous ne pouvez pas être ciblé pour le reste du round.</li></ol>","blast-2":"Ce personnage peut utiliser la Compétence <strong>Explosion (jusqu'au niveau 2)</strong>  une fois par mission. Au lieu d'utiliser une épingle de Compétence, retournez ce pion. <br><br><em>Explosion</em><ol><li>Vous générez une impulsion d'énergie concentrée  percutante avec vos mains. Effectuez un Combat à Distance à Portée Courte avec 3 Dés de  Combat ou un Combat à Distance à Portée Moyenne avec 2 Dés de Combat.</li><li>Vous  générez une énergie vous propulsant vers l'avant. Effectuez 2 actions Avancer, en  ignorant tous les Couverts et personnages sur votre route.</li></ol>","manipulate-3":"Ce personnage peut utiliser la Compétence <strong>Manipulation (jusqu'au niveau 3)</strong>  une fois par mission. Au lieu d'utiliser une épingle de Compétences, retournez ce pion. <br><br><em>Manipulation</em><ol><li>Vous perturbez l'esprit de votre ennemi. Ciblez un  ennemi en LdV : il perd son prochain tour.</li><li>Vous endommagez l'équipement de votre  ennemi. Ciblez un équipement tenu par un ennemi en LdV. Celui-ci se casse immédiatement. </li><li>Vous altérez votre environnement en effectuant une des actions suivantes :  Déplacez un petit décor (une caisse ou une table) ou un pion objet en LdV d'une Portée  Courte au maximum par rapport à sa position actuelle <br>OU<br> projetez un décor petit  ou moyen (un distributeur ou une table) situé en LdV et à Portée Moyenne sur une distance  au maximum égale à la Portée Courte (sur la Réglette). Si un personnage se trouve sur la  trajectoire du décor, celui-ci le heurte et lui inflige une attaque résolue en jetant  4 dés.</li></ol>","artifact":"Les objets avec ce symbole sont <strong>les diverses parties d'un plus grand objet</strong> et valent plus chers quand ils sont vendus ensemble. Le prix par objet est indiqué au verso du pion, en fonction du nombre d'objets du même type avec  lesquels il est vendu.<br><br>Les Fragments d'artefact trouvé pendant une campagne ne peuvent pas être vendus. Gardez-les en votre possession. Vous ne savez pas pourquoi, mais vous avez le sentiment qu'ils sont plus importants que leur simple apparence de rocher le laisse penser.","infra-lens":"Quand cet objet est employé, l'utilisateur peut effectuer une action de Combat à  Distance avec n'importe laquelle de ses armes <strong>en traversant les murs et les décors</strong> et jusqu'à la Portée indiquée par le symbole.","scramble":"<strong>Ruée :</strong> Ce symbole permet à un personnage d'ignorer certains décors lors de ces déplacements. Il est optionnel et sert surtout lors des parties à plusieurs étages.<br><br>le nombre du haut ({0}) est la hauteur ou largeur maximale (en pouces) de décor et/ou objets qu'un personnage peut traverser lors d'une action Avancer sans avoir à les contourner. Le personnage franchit ces obstacles sans malus, mais ne peut pas achever son déplacement dans l'espace qu'ils occupent.<br><br>Le chiffre du bas ({1}) et les autres utilisations de ce symbole sont pour le Saut ou l'Escalade.","move":"Lors d'une <strong>action Avancer</strong>, ce personnage peut <strong>se déplacer  de {0} cases supplémentaires</strong>. La limite de 11 cases de déplacement max s'applique toujours.","mineral":"<strong>Les Cristaux</strong> n'ont pas d'utilité en cours de partie, mais peuvent être  vendus ou combinés pour créer de puissantes armes mélangeant la technologie galactique  standard et celle des Premiers Nés durant la Phase de Commerce. <br><br><strong>Important :</strong> Tous les pions Cristaux doivent être remis dans  la réserve/sac de pioche entre les parties. Vous pouvez conserver les Cristaux  correspondant à un pion pour fabriquer un objet plus tard. Dans ce cas, vous devrez  noter le type des Cristaux dans la section liquidités de votre Profil de Vaisseau.  Faites de même si un pion Cristaux donne deux Cristaux différents et que vous  n'utilisez que l'un des deux.","free-close":"Quand ce personnage entre en contact avec un ennemi, il bénéficie d'une <strong>action de Combat Rapproché gratuite immédiate</strong>.","na":"Cet objet <strong>ne peut pas être utilisé durant la mission</strong> où vous le trouvez. Retournez le pion pour vous en souvenir.","mech":"<strong>Objets exclusifs :</strong> Cette arme ou cet objet est exclusif à un personnage de Classe MACHINES.","aug":"<strong>Objets exclusifs :</strong> Cette arme ou cet objet est exclusif à un personnage de Classe AUGMENTÉS.","chit":"<strong>Objets exclusifs :</strong> Cette arme ou cet objet est exclusif à un personnage de Classe CHIT.","merg":"<strong>Objets exclusifs :</strong> Cette arme ou cet objet est exclusif à un personnage de Classe MERG.","buy-with-crystal":"Cet objet peut être fabriqué en dépensant des Cristaux en plus d'un coût en UA. <br><br>Pour fabriquer cet <strong>{0}</strong> vous aurez besoin de  <strong>{1}UA</strong> et de <strong>{2} Cristal(aux)</strong>.","sell-with-crystal":"Cet objet peut être vendu contre des Cristaux en plus d'un coût en UA.<br><br>Si  vous vendez cet <strong>{0}</strong> vous obtiendrez <strong>{1}UA</strong> et  <strong>{2} Cristal(aux)</strong>.","effortless-reload":"Cette arme peut être <strong>Rechargée avec une action Sans Effort</strong>.","search":"<strong>Les Lunettes de Détection</strong> transforme l'action Fouiller en action  Sans Effort.","stim-heal":"<strong>Médi-Stim :</strong> Restaure {0} épingle(s) de Santé sans dépasser la  statistique de Santé initiale.","stim-heal-plus":"<strong>Médi-Stim :</strong> Restaure {0} épingle(s) de Santé. L'utilisateur peut dépasser sa statistique de Santé initiale.","stim-skill":"<strong>Stim de Compétences :</strong> Restaure {0} épingle(s) de Compétences sans  dépasser la statistique de Talent initiale.","stim-skill-plus":"<strong>Stim de Compétences :</strong> Restaure {0} épingle(s) de Compétences.  L'utilisateur peut dépasser sa statistique de Talent initiale.","stim-combat":"<strong>Stim de Combat :</strong> L'utilisateur effectue {0} action(s) supplémentaire(s) durant son tour.","action-2":"<strong>Stim de Combat :</strong> Effectuez 2 actions supplémentaires ce tour.","dyson-rod":"<strong>Les Bâtons de Dyson</strong> sont principalement utilisés comme objet de  mission. Vérifiez vos objectifs de mission pour trouver ce que vous pouvez faire avec. Sinon ils peuvent être vendus après la mission.","pairs":"Ces objets fonctionnent par paire, deux Marchands différents transportant chacun un  des élements. Quand un Marchand utilise un des objets, retournez les deux pions d'objet  face cachée et échangez les positions sur le plateau des deux porteurs.","key":"Quand vous utilisez les décors de Core Space : First Born, le personnage transportant cet objet <strong>peut franchir librement les portes fermées et/ou verrouillées</strong>  (y compris les portes cachées). Ces portes demeurent fermées et/ou verrouillées pour les  autres personnages.","freeze":"Cette arme <strong>gèle automatiquement sa cible</strong> et lui fait perdre son  prochain tour. Jetez {0} dé(s) pour les personnages situés à 1 case et {1} dé(s) pour  les personnages situés à 2 cases. Toute Touche obtenue (en ignorant le Couvert et les  armures) les gèle également.","detonator":"<strong>Détonateurs :</strong> Cet objet est inutile seul. Il ne fonctionne que lorsqu'il  est couplé avec une mine. Une mine peut être lancée ou déployée au sol via une action  Sans Effort. Le détonateur peut être utilisé plus tard durant la partie en tant qu'action  Sans Effort. Il doit être utilisé en se trouvant à une distance de la mine au maximum  égale à la Portée indiquée : aucune LdV n'est requise. Lorsqu'il est employé, résolvez  l'effet d'une mine et retirez-la du plateau. Si différents équipages ont un détonateur,  ils ne déclenchent pas les mines d'un autre. Placez des pions Rappel de différentes  couleurs à côté des mines pour indiquer quel équipage peut les faire exploser.","mines":"<strong>Mines :</strong> Cet objet est inutile seul. Il ne fonctionne que lorsqu'il est  couplé avec un détonateur. Une mine peut être lancée ou déployée au sol via une action  Sans Effort. Le détonateur peut être utilisé plus tard durant la partie en tant qu'action  Sans Effort. Il doit être utilisé en se trouvant à une distance de la mine au maximum  égale à la Portée indiquée : aucune LdV n'est requise. Lorsqu'il est employé, résolvez  l'effet d'une mine et retirez-la du plateau. Si différents équipages ont un détonateur,  ils ne déclenchent pas les mines d'un autre. Placez des pions Rappel de différentes  couleurs à côté des mines pour indiquer quel équipage peut les faire exploser.","swap":"Chaque tour, le porteur de cet objet peut donner autant de ses actions que le nombre  indiqué à côté du symbole à un autre personnage disposant d'un objet avec ce symbole.  Le bénéficiaire doit utiliser les actions reçues lors de son activation suivante.","ammo":"Rechargez le Support du personnage avec 7 <strong>épingles de Munitions</strong>  standards. Remplacez les épingles de Munitions différentes.","super-ammo":"Rechargez le Support du personnage avec 7 <strong>épingles de Munitions hyperkinétiques</strong>.  Remplacez les épingles de Munitions différentes.","objective":"<strong>Pions Objectifs :</strong> Si un objectif consiste à trouver des objets  spécifiques (et non des armes ou d'autres équipements existants), la partie inclura des  pions objectifs à cet effet qui peuvent être transportés comme des objets normaux. <br><br>Les pions objectifs ne peuvent être ni cassés ni détruits.","auto-close-hit":"Cette arme est utilisée en Combat Rapproché. Au lieu de jeter les dés, elle inflige <strong>une Touche automatique unique</strong>.","ignore-armour":"La valeur de Blindage <strong>n'annule pas</strong> les Touches de cette arme.","ignore-shield":"La valeur de Bouclier <strong>n'annule pas</strong> les Touches de cette arme.","breach":"<strong>Découpeur-laser :</strong> Si vous employez les règles des portes, cet objet permet d'ouvrir et de déverrouiller les portes en contact avec l'utilisateur.","grenade-launcher":"Au lieu d'un tir normal, une action de Combat à Distance avec cette arme peut être  utilisée pour <strong>lancer un pion grenade jusqu'à une Portée Moyenne</strong>.","timewarp":"<strong>Réaction :</strong> Utilisez la Grenade de distorsion temporelle immédiatement  après l'activation d'un personnage en Portée Courte et en LdV. Lancez un Dé de Combat.  Si une Touche ou plus est obtenue, annulez totalement les effets des deux dernières actions de la cible. En cas de résultat vierge ou d'Échec, annulez simplement les effets  de son action la plus récente. Dans tous les cas, la cible est toujours considérée comme  ayant été activée. Après l'emploi de cet objet, placez un pion Rappel sur l'utilisateur  pour signaler qu'il perdra une action lors de son prochain tour.","ammo-returns":"Les Munitions standards tirées par cette arme qui <strong>ratent leur cible reviennent  à l'arme</strong> (les Munitions hyperkinétiques sont défaussées normalement). Quand vous  tirez, enlevez les épingles de Munitions normalement mais conservez-les à portée.  Défaussez une épingle par point de Dégât causé. S'il reste des épingles, replacez-les sur  votre Profil. Dans les situations où cela est nécessaire, une épingle doit toujours être  ajoutée au Compteur d'Hostilité (que des Dégâts soient ou non infligés).","caaligorn":"<strong>Fusil de Caaligorn :</strong> Cet objet ne peut être obtenu qu'en désarmant Caaligorn.\"","fire":"Après la résolution d'une attaque effectuée avec cette arme, placez autant de  <strong>pions feu</strong> que le nombre de Touches obtenues (sans tenir compte des dégâts infligés) à côté de la cible ou de son Profil. A chaque Phase d'Évaluation, la  cible retire un pion feu et perd un point de Santé.<br><br>Un personnage ne peut pas  avoir plus de 3 pions feu. En étant Au Sol, il peut dépenser une action pour se retirer  un pion feu.<br><br>Les personnages Machines, de la Purge et de la Purge Renégate se  retirent automatiquement un pion feu <strong>chaque fois</strong> qu'ils effectuent  une action.","bomb":"Un objet avec ce symbole peut être posé au sol et <strong>armé en dépensant une action</strong>.  Placez sur l'objet autant de pions Rappel qu'indiqué par le symbole. Retirez un de ces  pions à chaque Phase d'Évaluation. <strong>Quand le dernier pion Rappel est retiré,  l'objet cause une explosion</strong>. Cette explosion très violente peut atteindre des  cibles situées jusqu'à 3 cases.<br><br>Tant qu'il reste des pions Rappel sur l'objet, le  Marchand qui l'a armé peut <strong>déclencher son explosion anticipée via une action Sans  Effort ou en dépensant une épingle de Compétences</strong> en dehors de son tour.","toxic":"Après la résolution d'une attaque effectuée avec cette arme, placez autant de <strong>pions  poison</strong> que le nombre de Touches obtenues (sans tenir compte des dégâts infligés)  à côté de la cible ou de son Profil. A chaque Phase d'Évaluation, la cible retire un pion  poison et perd un point de Santé. Un personnage ne peut pas avoir plus de 3 pions poison. <br><br>Les personnages Machines, de la Purge et de la Purge Renégate ne peuvent pas avoir  de pion poison.<br><br>Tout objet restaurant de la Santé peut être utilisé pour retirer les pions poison.","scythe":"Une arme avec ce symbole peut être utilisée pour exécuter des attaques de Combat Rapproché  contre des personnage situés dans des <strong>cases diagonalement adjacentes</strong>  (ou jusqu'à 1\" de distance si vous utilisez le système de mesure).","ff":"ff","data":"Cet objet peut <strong>stocker autant de pions Données</strong> que le montant indiqué sur  son pion. Les missions indiquent comment et où ces Données peuvent être récupérées.  Sauf indication contraire, chaque pion Données peut être vendu pour 2 UA.","gear":"Ce Marchand peut <strong>Désenrayer une arme</strong> en tant qu'action Sans Effort.","fuel":"Cet objet a un <strong>nombre limité d'utilisation</strong>, dans ce cas {0} utilisation(s).  Comptabilisez-les en utilisant des épingles noires sur la piste de Munitions sous ce  symbole. Une épingle doit être retirée à chaque fois que l'objet est utilisé. Lorsqu'il  n'y a plus d'épingle, l'objet ne peut plus être utilisé pour le reste de la mission.","repair-2":"Ce personnage peut utiliser la compétence <strong>Réparation (jusqu'au niveau 2)</strong>  en dépensant une épingle de Compétences.<ol><li>Effectuez une action Réparer ou une action  Désenrayer une arme sur vous-même ou sur n'importe quel autre personnage ou équipement  en contact avec vous. Votre jet bénéficie d'une Touche automatique.</li><li> Appliquez 3  points de Réparation à vous-même ou à n'importe quel équipement ou machine en contact  avec vous.</li></ol>","special-armour":"Ce symbole indique que la valeur de Blindage de ce personnage <strong>s'étend à ses alliés  proches</strong>. Le nombre noir indique la valeur de Blindage du personnage. Les nombres  verts indiquent la valeur de Blindage de ses alliés respectivement situés à une ou deux  cases. S'ils bénéficient déjà d'un meilleur Blindage, la valeur partagée est ignorée.","triple-charge":"This weapon passes through enemies, and is resolved against all targets (friend or foe) in chosen straight line from the shooter using the value for the appropriate range. Terrain will block the attack as normal.","symbiote":"Characters with this icon are <strong>symbiotically linked</strong>. When a character with this icon swaps out a damage insert or is defeated, the same effect applies to all other characters in play with this icon.","fear":"If this weapon hits, the target suffers a <strong>Fear Counter.</strong><br><br>When a character marked with a Fear Counter activates, they will not perform their actions as normal. Instead, <strong>all of their actions</strong> must be spent Moving as far away as possible from any enemies, provoking attacks of opportunity if engaged.<br><br>Traders may spend a Skill peg when they activate to remove a Fear Counter and take their turn as normal.<br><br>Captains are battle-hardened and can calm their comrades. A Caption may spend an action to remove a Fear Counter from themselves or another member within Short Range and LoS.","ignore-knowledge":"Characters holding an item with this icon <strong>ignore the effects of the Knowledge Die</strong> applied by the First Born attacks.","effortless-armour":"Cette armure peut être enfilée/retirée en tant qu'action Sans Effort. Si elle est retirée dans le cadre d'une attaque (ex : le Recoil Custom Headgear est lancé sur un ennemi), son pion est remis dans l'emplacement d'armure de son propriétaire sans qu'une action distincte ne soit nécessaire pour l'enfiler.","hover":"Ce symbole permet au personnage de planer au-dessus du sol, ce qui lui donne les avantages suivants : <ul><li>Il peut se déplacer comme s'il avait la capacité Ruée.</li><li>Il ignore la première Touche de toute attaque d'opportunité contre  lui.</li></ul><br><br>Il ne peut pas être mis Au Sol. Il reste toutefois vulnérable aux autres effets d'une règle qui le mettrait Au Sol.","supply-drop":"Les Caisses de ravitaillement peuvent être mises en jeu via un <strong>Largage de  ravitaillement</strong>, que celui-ci se produise à cause d'une carte Évènement ou qu'il soit demandé par un PNJ avec ce symbole.<br><br>Un seul Largage de ravitaillement peut  être demandé par Niveau d'Hostilité et uniquement si l'Hostilité a atteint ou dépassé  Protocoles d'Éveil.<br><br> Seuls les pions blancs sont utilisés pour un Largage. Quand  un Largage est demandé, prenez au hasard 2 pions standards et 4 nano-pions. Le joueur  demandant le Largage de ravitaillement choisit un point de largage sur le plateau.  Effectuez une dispersion depuis ce point pour déterminer où le largage a effectivement  lieu. Tout personnages dans la case désignée est repoussé vers la case libre la plus  proche et mis Au Sol.","blue-armour":"Ajoutez <strong>{0} épingle(s) bleue(s)</strong> au Support de Combat au début de chaque  mission. <br><br>Si vous avez des épingles de bouclier bleues, le premier point de dégât  de n'importe quelle attaque effectuée contre vous retire une épingle de Bouclier bleue à  la place d'une épingle de Santé. Les dégâts restants sont subis comme d'habitude.","blue-armour-regen":"Ajoutez <strong>{0} épingle(s) de Bouclier bleues</strong> au Support de Combat au début  de chaque mission.<br><br>Dans n'importe quel tour où vous dépensez des épingles de  Bouclier, placez le pion correspondant face barrée visible. Le bouclier ne peut pas être  restauré tant qu'il est en place. Dans n'importe quel tour où le bouclier n'est pas  utilisé, le pion peut être retourné. Lors des Phases d'Évaluation où le pion n'est pas  barré face visible, restaurez une épingle de bouclier bleue au Support de Combat sans  dépasser la valeur maximale.","interrupt":"Une fois par tour, un Marchand avec cet objet peut <strong>interrompre le tour d'un  ennemi</strong>, avant ou après une action dans le cas d'un Déplacement, pour  <strong>effectuer une Attaque à Distance gratuite</strong> avec cette arme contre cet  ennemi. Dans le cas d'un objet utilitaire, cela utilise l'action gratuite accordée par  l'objet donc il ne doit pas avoir utilisé lors de ce tour.","true-born":"Lorsqu'un Sang-Pur est réveillé, prenez deux <strong>pions d'équipement de Sang-Pur</strong>  au hasard (un grand et un petit) et placez-les dans les emplacements correspondants du  Profil du Sang-Pur. Ce dernier ne se sert pas de ces objets, mais ils peuvent être  récupérés par les Marchands s'il est Vaincu.","joined":"Si les caractéristiques d'une arme sont reliées par une ligne, les deux pistes de munitions sont considérées comme une <strong>ligne unique de 10 munitions</strong>.","backpack-all":"<strong>Sac à Dos :</strong> Les objets de stockage avec ce symbole peuvent contenir  <strong>tout objet</strong> qui pourrait normalement être transporté dans votre Support  d'Équipage.<br><br>Ces objets ne peuvent pas être utilisés tant qu'ils s'y trouvent -  ils doivent d'abord être retirés. Les autres effets s'appliqueront toujours, par exemple  les Purge Spiders qui explosent dans votre sac à dos !<br><br>Les Marchands peuvent  dépenser une action pour ajouter, retirer ou échanger n'importe quel nombre d'objets entre  leur Support d'Équipage et leur Support de Stockage.<br><br>Lors d'une Fouille, des objets  peuvent être librement ajoutés ou retirés du Support de Stockage dans le cadre de la même  action comme d'habitude.","backpack-nano":"<strong>Bandoulières :</strong> Les équipements de stockage avec ce symbole sont conçus  pour un accès facile aux objets tels que les munitions, les grenades et les stims. Ils  peuvent être utilisés en plus d'autres objets utilitaires, mais seuls les petits objets  'nano' peuvent être placés à l'intérieur.<br><br>Les Marchands peuvent dépenser une  action pour ajouter, enlever ou échanger n'importe quel nombre d'objets entre leur Support  d'Équipage et leur Support de Stockage.<br><br>Lors d'une Fouille, les objets peuvent être  librement ajoutés ou enlevés du Support de Stockage dans le cadre de la même action comme  d'habitude.","belt":"Chaque Marchand ne peut avoir qu'un seul Support de chaque type. Un petit Support de  Stockage aura ce symbole, ce qui signifie qu'<strong>il ne compte pas dans cette limite</strong> et peut être utilisé en conjonction avec d'autres équipements utilitaires.","weapon-mount":"<strong>Armes montées:</strong> Les objets stockés avec ce symbole donnent accès aux armes  lourdes. Elles peuvent contenir un seul pion d'équipemement de n'importe quelle taille. <br><br>Les pions sont déplacés vers ou depuis l'emplacement de stockage de la même façon  qu'un sac à dos et ne peuvent pas être utilisés tant qu'ils sont ici.<br><br> Cependant,  les Marchands avec une arme montée peuvent utiliser une action Sans Effort pour activer  l'objet, leur permettant d'utiliser cet équipement comme s'il se trouvait dans leur  Support d'Équipage pour toutes les actions effectuées ce tour.","ammo-box":"<strong>Boîte de Munitions :</strong> Cet objet contient deux chargeurs de Munitions. Lors  de sa première utilisation, le pion est retourné et il est défaussé après la seconde. Lors  d'une campagne, si cet objet n'est pas défaussé durant la mission, il est automatiquement  restauré pour la prochaine mission.","ammo-7":"<strong>Pion Munitions:</strong> Recharger une arme n'est possible que si un personnage  détient un pion Munitions et n'est pas engagé avec un ennemi.<br><br>Quand vous rechargez,  ajoutez au Profil du personnage autant d'épingles de Munitions qu'indiqué sur le pion,  sans dépasser le maximum possible pour le Support de votre Profil.","ammo-d6":"<strong>Munitions en vrac :</strong> Le terme 'D6' fait référence à un dé à six faces.  <strong>Lancez le Dé de Chance</strong> pour voir combien vous restaurez de Munitions avec ce pion.","credits":"<strong>Crédit de Données :</strong> Équipement utilisé en dehors des combats. Ces objets ne sont pas utilisés pendant la partie, mais ils seront très utiles pour marchander et  entretenir votre vaisseau une fois la mission terminée.","hack":"<strong>Tablette Numérique :</strong> Cet objet permet, même sans LdV, d'ouvrir ou de  fermer une porte située jusqu'à Portée Moyenne.","raw-blue":"<strong>L'Azurium :</strong> est une source d'énergie unique qui alimente les membres de  la Purge. Quand l'un d'entre eux meurt, l'Azurium se dissipe rapidement. Mais on peut en  récupérer dans une Fiole d'Énergie qui peut être vendue sur le marché noir.<br><br>Son  Prix de vente est indiqué comme 'SP' (Spécial). Pour déterminer sa valeur, jetez le Dé de  Chance :<ul><li><strong>1-2</strong> Vous faites une vente rapide et gagnez 2 UA. </li><li><strong>3-5</strong> Vous trouvez un acheteur de confiance qui vous en propose  5 UA</li><li><strong>6</strong> Vous trouvez une personne qui cherchait avidement de  l'Azurium et vous en débarasse pour 9 UA.</li></ul>Vous n'êtes pas obligé de vendre  l'Azurium après avoir jeté le dé. Vous pouvez le garder et tenter d'obtenir une meilleure offre lors de la prochaine Phase de Commerce en relançant le dé. Ce pion prend toutefois un espace précieux dans votre Soute. Rappelez-vous que vous pourriez avoir besoin d'argent plus vite que prévu !","dangerous":"<strong>Dangereux :</strong> Après le tir, l'utilisateur subit une attaque avec un nombre  de Dés de Combat égal au nombre indiqué dans le symbole.","ship-parts":"<strong>Pièces de Rechange de vaisseau :</strong> Les Pièces de Rechange peuvent être  dépensées durant la Phase de Maintenance pour effectuer autant de Réparations qu'indiqué  sur le pion, sur un ou plusieurs systèmes du vaisseau.","tech-pack":"<strong>Équipement Tech :</strong> Cet équipement permet à un personnage Machine ou  Tech d'effectuer des Réparations en jetant un dé de plus.<br><br>Chaque objet pouvant  être réparé nécessite de lui appliquer un montant variable de Points de Réparation. Ce  montant est précisé dans les briefings de mission pour les Objectifs. Pour les autres  objets, utilisez les valeurs suivantes : <ul><li><strong>Pions d'équipement :</strong> 1 Point de Réparation </li> <li><strong>Consoles :</strong> 3 Points de Réparation</li> <li><strong>Personnages Machines Vaincus:</strong> 5 Points de Réparation (une fois  réparés, ils se relèvent avec 1 Santé)</li> <li><strong>Personnages Machines Endommagés:</strong> Chaque Point de Réparation rend un  point de Santé</li></ul> Pour effectuer une Réparation, un personnage doit être en contact avec la chose à réparer  et ne pas être en contact avec des ennemis. Pour un objet, le personnage doit le  transporter ou être en contact avec le personnage qui le possède.<br><br>Jetez un Dé de  Combat. Chaque Touche octroie 1 Point de Réparation. Si cela ne répare pas complètement  l'équipement, d'autres actions peuvent être utilisées pour le réparer davantage. Placez un  Pion Rappel à côté de l'objet et n'oubliez pas de comptabiliser les Point de Réparation. <br><br>Sauf indication contraire, un personnage Machine ne peut pas effectuer une  Réparation sur lui-même.","scatter-core":"Cette arme <strong>téléporte plusieurs fois la cible</strong>, aléatoirement et sur une  courte distance. Chaque téléportation est considérée comme une dispersion. La cible subit  autant de dispersion que le nombre indiqué dans le symbole (ou deux dispersions si aucun  nombre n'est donné). Ces dispersions n'autorisent pas d'attaque d'opportunité. La cible  peut être téléportée aux travers des murs et des décors mais ne peut pas terminer son  déplacement au-dessus de ceux-ci. <br><br>La cible ne peut pas être projetée en dehors du  plateau, mais elle peut être projetée en l'air si vous utilisez des décors à plusieurs  étages, auquel cas elle tombera depuis sa hauteur actuelle<br><br>. Lancez {0} dé(s) comme  indiqué pour les personnages se situant à 1 cases et {1} dé(s) pour ceux à 2 cases. Toute  Touche les téléportera aussi. Cette caractéristique peut être utilisée sur un allié. Si  cette caractéristique se trouve sur une armure, elle est utilisée pour le porteur.","jam":"Tous les personnages à Portée Courte ou moins de la cible, sans tenir compte de la LdV ou du Couvert, <strong>ne peuvent pas effectuer d'actions de Combat à Distance durant  ce round</strong>. Aucun lancer de dé n'est nécessaire.","time-pulse":"Cette arme <strong>gèle automatiquement sa cible </strong> et lui fait perdre son prochain  tour. Jetez les dés indiqués pour les personnages situés jusqu'à 1 case et pour ceux  situés entre 1 et 2 cases. Toute Touche obtenue (en ignorant le Couvert et les Armures)  les gèle également.","cannot-reload":"Cette arme <strong>ne peut pas être Rechargée</strong> lors de la partie - elle n'est  Rechargée qu'entre les missions.","mothers-venom":"<strong>Le Venin de la Mère :</strong> La Mère possède deux emplacements distincts sur le  Profil des Cueilleurs, représentant les précieux éléments de son corps. Si la Mère est  Vaincue, ces éléments sont laissés à l'endroit où elle a été éliminée, sur leur face rouge  ou jaune, selon les statistiques utilisées pour la Mère au moment de sa mort (normales ou  Chargées).<br><br>Ils peuvent être récupérés par les Marchands et vendus lors de la Phase  de Commerce.<br><br>Si un Marchand collecte les deux éléments, ils peuvent être combinés  pour créer le Venin de la Mère, une arme incroyablement puissante. Cela ne peut se faire  qu'au <strong>Comptoir Commercial Giger's Emporium</strong> et coûtera 20 UA en plus de  l'échange des deux éléments.","burst":"Vous pouvez ajouter n'importe quel nombre de Dés de Combat à votre attaque, <strong>en  dépensant une épingle de Munitions supplémentaire</strong> pour chacun.","flash":"Cet objet se lance comme une grenade. Tous les personnages situés jusqu'à 1 case du Point  d'explosion sont mis <strong>Au Sol</strong>. De plus tous les personnages situés jusqu'à  2 cases perdent une action à leur prochain tour (placez un pion Rappel pour vous en  souvenir).","mission-key":"Un personnage transportant cet objet peut <strong>franchir librement les portes fermées  et/ou verrouillées</strong>. Ces portes demeurent fermées et/ou verrouillées pour les  autres personnages. Cet objet ne fonctionne que lors de la mission durant laquelle il a été trouvé.","rock":"Cet objet est utilisé comme récompense de mission : Vous pouvez <strong>transporter beaucoup d'argent dans peu d'espace !</strong>","heal-2":"Lorsqu'il est activé, cet objet ajoute 2 épingles de Santé. Le personnage peut aller au-delà de sa statistique de Santé initiale tant qu'il y a des emplacements de libre sur  son Support d'équipage.","impervious-1":"Ce personnage peut utiliser la Compétennce <strong>Insensible (jusqu'au niveau 1)</strong>. <ol><li><strong>Réaction :</strong> Utilisée lorsqu'une autre règle ou Compétence vous  fait perdre des actions ou votre prochain tour. Ignorez cet effet.</li></ol>","purge-tokens":"<strong>La Purge Renégate</strong> dispose d'une série de nouveaux équipements spécifiques  (les pions de couleur turquoise). Cet équipement représente des objets fabriqués en  associant la technologie de la Purge à des équipements ordinaires, souvent en les greffant  physiquement sur leurs corps.<br><br><strong>Ces objets ne peuvent ni être vendus, ni  achetés.</strong> A la place, lors de la Phase de Commerce, le joueur visitera son Atelier.  Une fois dedans, le joueur peut combiner des pions pour créer un des nouveaux objets.  Les <strong>ingrédients</strong> peuvent être trouvés au dos du pion.","ammo-21":"<strong>Module de munitions de la Purge :</strong> Cet objet contient trois chargeurs de Munitions. Lors de la première utilisation, le jeton est tourné de façon à afficher le 14 en haut. A la seconde utilisation, il est tourné pour afficher le 7 en haut et à la  troisième utilisation, il est défaussé. Lors d'une campagne, si cet objet n'est pas  défaussé avant la fin de la mission, il se recharge automatiquement au maximum pour la  mission suivante.","port":"<strong>Traceur de matière :</strong> Cet objet peut téléporter directement des biens sur  votre vaisseau. Quand vous Fouillez une caisse, retirez tout son contenu et placez-le  directement dans votre Soute. Tous les objets qui ni tiennent pas sont défaussés.","size":"taille du Pion","nano":"Nano","sm":"Petit","md":"Moyen","lg":"Grand","xl":"Très grand","umd":"Sacs à Dos/Ceintures","ulg":"équipement de combat lourds","color":"couleur de Pion","blue":"Bleu","yellow":"Jaune","orange":"Orange","purple":"Violet","violet":"Bleu foncé","green":"Vert","lime":"Vert pâle","brown":"Marron","white":"Blanc","teal":"Turquoise"}