{"back":"Terug","preferences":"Instellingen","filter":"Filter","apply":"Filter toepassen","theme":"Thema","about":"Over mij","light_mode":"Lichte modus","dark_mode":"Donkere modus","owned_products":"Mijn Core Space collectie","clear_filter":"Filter wissen","search_placeholder":"Zoeken naar ...","install_app":"Core Space app installeren?","core-space":"Core Space","zed":"Shootout at Zed's Uitbreiding","galactic-corps":"Galactic Corps Uitbreiding","purge-outbreak":"Purge Outbreak Uitbreiding","black-star":"Black Star Rising Uitbreiding","wanted":"Wanted: Dead or Alive Uitbreiding","first-born":"Core Space: First Born","fury":"Fury of the Insane God Uitbreiding","line-of-fire":"In the Line of Fire Uitbreiding","rysa":"Gates of Ry'sa Uitbreiding","trading-post-5":"Trading Post 5 Uitbreiding","utility":"Utility Dashboards","cygnus":"Cygnus Crew","poseidon":"Poseidon Crew","skylark":"Skylark Crew","yamato":"Yamato Crew","rogue":"Rogue Purge Uitbreiding","shift-change":"Shift Change at MegaCorp Uitbreiding","no_result":"Dit is niet naar wat je op zoek was, maar wij konden het ook niet vinden.","buy-now":"Nu kopen!","buy":"Kopen","sell":"Verkopen","range":"Bereik","buy-me-a-coffee":"Trakteer mij op een koffie","copyright":"All designs &copy; Battle Systems &#8482; 2022.","this-is-free":"Dit is een onofficiële Core Space App, het is volledige gratis en zal dat altijd zijn.","lang":"Taal","about-me":"Hallo! Mijn naam is Nico en ik ben grote fan van Core Space. Sinds ik het voor het eerst zag op  <a href=\\\"https://www.orderofgamers.com/games/core-space/\\\" target=\\\"_blank\\\">the Esoteric Order  of Gamers</a>, was ik verkocht. Ik kocht de core game en alle beschikbare uitbreidingen.  In 2020 backte ik de First Born kickstarter en ook daar ging ik \\\"all-in\\\" 😋.<br><br>In  2022 bood ik me aan om First Born te demonstreren op Spiel in Essen, Duitsland en was ik bij de  gelukkige die geselecteerd werden. Ik heb twee dagen demo gegeven en mocht samenwerken met Colin,  Steward en Simon. Na Essen kreeg ik het idee om een Core Space App te maken waar spelers  informatie kunnen opzoeken over de tokens die ze vonden in het spel.","s":"Kort","m":"Medium","l":"Lang","physical_armour":"<strong>Fysiek schild</strong> heeft een permanent effect wanneer gedragen, reduceert het aantal hits in een aanval tegen de drager door de waarde van het fysiek schild op  het fiche. Bijv. als een personage een fysiek schild van 1 heeft 2 hits krijgt, dan zal het schild <strong>1 van die hits afwijken</strong>. Dit gebeurt iedere keer wanneer het personage  wordt aangevallen.","shield":"<strong>Energieschild</strong> heeft een tijdelijk effect, wanneer verslagen kan dit niet meer gebruikt worden voor de rest van de missie.<br><br>Als een personage met een energieschild <strong>{0} hit(s) krijgt, neemt hij geen schade</strong>.<br><br>Echter als de aanval meer dan  {0} hit(s) scoort, dan is het schild <strong>overladen</strong> en kan het niet meer gebruikt  worden voor de rest van de missie - draai het token met de afbeelding naar beneden. Het schild blokkeert nog steeds {0} hit(s) bij deze aanval, alle overgebleven hits doen schade aan het  personage.<br><br>Het overladen schild herlaadt tussen missies wanneer je een campagne speelt en  kan opnieuw gebruikt worden in de volgende missie.","temp-armour":"Bij gebruik geeft dit item de Trader de getoonde fysieke schild waarde gedurende een aantal rondes getoond op het fiche (inclusief de huidige ronde). Plaats het fiche over de Trader zijn schild slot en verwijder het in de Beoordelingsfase na dat er zoveel rondes zijn verstreken.","armour":"<strong>Fysiek schild</strong> heeft een permanent effect wanneer gedragen, <strong>reduceert het aantal hits</strong> in een aanval tegen de drager door {0}. Dit gebeurt iedere keer je wordt aangevallen.","rare":"Deze fiche is <strong>zeldzaam</strong> en kan niet gekocht worden. Het kan enkel gevonden worden met een Zoek actie tijdens een missie.","effortless":"Deze fiche kan gebruikt worden als een <strong>moeiteloze</strong> actie.","flip":"Na gebruik, <strong>draai het fiche om</strong>. Vaak staat er een alternatief effect op de achterkant, anders kan het niet meer gebruikt worden voor de rest van de missie.<br><br>Sommige items worden niet op deze manier \"gebruikt\", maar hebben wil dit icoon. Het omdraaien van het fiche (meestal als moeiteloze actie,) zal een effect triggeren dat op de achterkant staat.","discard":"Na gebruik, <strong>verwijder</strong> het item en breng het terug naar de voorraad.","mine":"Items met dit icoon kunnen gebruikt worden om <strong>Mijn</strong> acties mee uit te voeren. <br><br>Zoeken is niet de enige actie waarmee je waardevolle items kan vinden in deze oude asteroïde tempels. Iedere Trader met een Mijn item die <strong>in contact staat met een volle muur</strong> (zonder deur of raam openingen) kan die muur mijnen op zoek naar kostbare mineralen.","trophy":"Dit item is een <strong>Trofee</strong> en dient als een doel voor Game Hunters. Het kan verkocht worden voor zijn waarde als je het kan claimen van een Game Hunter.","scatter":"Dit item <strong>verdrijft het doelwit</strong> een afgebeeld aantal keer, of twee keer als er geen cijfer bij dit icoon staat, waarbij een <strong>opportuniteitsaanval</strong> niet is toegestaan. Rol met een dobbelsteen - bij een dubbele hit bepaal jij de richting; anders wordt dit bepaald door de <strong>Kennis dobbelsteen</strong>. Het doelwit kan verdrijft worden doorheen muren en terrein, maar kan zijn verdrijving daar niet eindigen.<br>Je kan niet van het bord verdreven worden, maar wel in de lucht als je terrein met meerdere niveaus gebruikt. In dat geval val je naar beneden op de huidige hoogte en neem je valschade.<br><br>Rol ook met dobbelstenen om alle personages binnen 1 of 2 vakjes ook te verdrijven. Alle hits op een dobbelsteen zullen hen ook verdrijven in een willekeurige richting. Merk op dat dit ook kan gebruikt worden op bevriende personages of de eigenaar zelf.","rotating":"Sommige fiches kan je <strong>meerdere malen gebruiken of hebben getimede effecten</strong>. Deze effecten staan op verschillende zijden van het fiche. Wanneer je het fiche in je bakje plaats oriënteer het fiche dan zo dat de eerste tekst bovenaan staat en volg de richting van de pijlen bij gebruik.<br><br>Enkel het effect waarvan de tekst rechtop staat is beschikbaar. <strong>Bij gebruik draai het fiche 90° met de klok mee</strong>. Als het OMDRAAI of VERWIJDER icoon getoond wordt, doe deze actie dan onmiddellijk.<br><br>Als een item <strong>niet gebruikt</strong> is en een permanent effect heeft, zoals een schild, draai het fiche dan in de <strong>Beoordelingsfase</strong>.","phase":"De gebruiker mag een <strong>Beweegactie van {0} vakje(s)</strong> uitvoeren waarbij ze door muren en andere terrein mogen bewegen, maar kunnen hun actie daar niet eindigen.","re-roll":"Je mag een enkele <strong>een enkele dobbelsteen opnieuw rollen</strong> bij iedere aanval met dit wapen. Als dit icoon niet op een wapen staat (bijv. Target Laser) dan mag je dit toepassen op één (ranged) wapen van dit personage - plaats beide fiches naast mekaar in het dashboard.","re-roll-ranged":"Je mag een enkele <strong>een enkele dobbelsteen opnieuw rollen</strong> bij een afstandsaanval.","throw":"Je kan dit item <strong>gooien</strong> als een <strong>moeiteloze</strong> actie.  Om een item te gooien heb je LoS nodig op je doelwit, en de meeste items kunnen  enkel op <strong>korte afstand</strong> gegooid worden. Als een item over een  langere afstand gegooid kunnen worden, staat er een M of L naast het icoon.<br><br> Een handwapen gooien (zoals een mes) wordt afgehandeld <strong>zoals een  afstandsaanval, met {0} dobbelste(e)n(en)</strong>. Dekking, schild en andere  modificatoren blijven van toepassingen. Het gegooide wapen wordt verwijderd van het dashboard en naast het doelwit geplaatst. Het kan later terug opgepakt worden zoals andere fiches.<br><br>Merk op dat gegooide wapen <strong>nog steeds stuk kunnen gaan</strong> als je 2 Misfire resultaten gooit. Draai het fiche in dat geval om.","grenade":"<strong>Ontploffingswapens</strong> raken niet alleen het doelwit, maar ook iedereen in de omliggende vakjes - je kan deze ook gewoon op de vloer gooien ipv een personage.<br><br> Wanneer je een granaat gooit, bepaal dan eerst de oorsprong van de ontploffing. Kies een doel-vak  of personage binnen bereik en LoS zoals gewoonlijk en roll de blauwe dobbelsteen als volgt: <ul><li>Eén of meer hits: Je raakt het doelwit.</li><li>Blanco/Geen hits: Je mist - de oorsprong van de ontploffing is één vak verder van je doelwit, jij kiest in welke richting.</li> <li>Misfire: Je hebt het verknoeit - de oorsprong van de ontploffing zijn vakjes verder van je doelwit, jij kiest in welke richting.</li></ul> Eenmaal de oorsprong bepaalt is, rol je met de aanval dobbelstenen voor ieder doelwit geraakt door de ontploffing. <br><br><strong>{0} dobbelste(e)n(en)</strong> op het doelwit. <br><br><strong>{1} dobbelste(e)n(en)</strong> op personages in de acht vakjes naast het  doelwit. <br><br><strong>{2} dobbelste(e)n(en)</strong> op personages in de zestien vakjes twee  vakjes naast het doelwit.","explode":"<strong>Ontploffingswapens</strong> raken niet alleen het doelwit, maar ook iedereen in de omliggende vakjes - je kan deze ook gewoon op de vloer gooien ipv een personage.<br><br> Wanneer je een granaat gooit, bepaal dan eerst de oorsprong van de ontploffing. Kies een doel-vak  of personage binnen bereik en LoS zoals gewoonlijk en roll de blauwe dobbelsteen als volgt: <ul><li>Eén of meer hits: Je raakt het doelwit.</li><li>Blanco/Geen hits: Je mist - de oorsprong van de ontploffing is één vak verder van je doelwit, jij kiest in welke richting.</li> <li>Misfire: Je hebt het verknoeit - de oorsprong van de ontploffing zijn vakjes verder van je doelwit, jij kiest in welke richting.</li></ul> Eenmaal de oorsprong bepaalt is, rol je met de aanval dobbelstenen voor ieder doelwit geraakt door de ontploffing. <br><br><strong>{0} dobbelste(e)n(en)</strong> op het doelwit. <br><br><strong>{1} dobbelste(e)n(en)</strong> op personages in de acht vakjes naast het  doelwit. <br><br><strong>{2} dobbelste(e)n(en)</strong> op personages in de zestien vakjes twee  vakjes naast het doelwit.","burst-1":"<strong>Burst fire +1:</strong> Je mag één extra dobbelsteen toevoegen aan je aanval,  maar je moet één extra kogel-pin verwijderen.","burst-2":"<strong>Burst fire +2:</strong> Je mag tot twee extra dobbelsteen toevoegen aan je aanval,  maar je moet evenveel extra kogel-pinnen verwijderen.","full-charge":"<strong>Full charge shot:</strong> Je mag je volledige wapen leegschieten. Dit  verwijdert alle kogel-pinnen van je dashboard. Ofwel: <ul><li>Voeg 2 dobbelstenen toe aan je aanval als je 4-5 kogel-pinnen hebt verwijderd.</li><li>Voeg 3 dobbelstenen toe aan je aanval als je 6-7 kogel-pinnen hebt verwijderd.</li></ul>","infinite":"<strong>Infinite ammo:</strong> Dit wapen gebruikt geen kogel-pinnen (en kan gebruikt  worden als je geen kogel-pinnen meer hebt), maar er wordt wel nog 1 pin van de voorraad toegevoegd  aan de Hostility Tracker.","reliable":"<strong>Betrouwbaar:</strong> Dit wapen negeert Misfire resultaten tenzij je  katalysator-kogels gebruikt.","super-reliable":"<strong>Super-Betrouwbaar:</strong> Dit wapen negeert Misfire resultaten ook als je  katalysator-kogels gebruikt.","target-lock":"<strong>Target Lock:</strong> Dit wapen negeert gedeeltelijke dekking, en kan gebruikt worden tegen geëngageerde personage op elk bereik zonder het doelwit te randomiseren.","silent":"<strong>Stil:</strong> Dit wapen voegt geen pin toe aan de Hostility Tracker.","sustained-fire":"<strong>Aanhoudend vuur:</strong> Als dit wapen raakt, mag je onmiddellijk <strong> een andere afstandsaanval</strong> uitvoeren met hetzelfde wapen als een <strong>moeiteloze actie</strong>. De tweede aanval moet hetzelfde doelwit aanhouden of een vijand binnen korte afstand van het  oorspronkelijke doelwit.","short":"<strong>Korte afstandsaanval:</strong> Afstandsaanvallen kunnen niet gedaan worden tegen  doelwitten die geëngageerd zijn met jou. Als je een afstandsaanval uitvoert wanneer je geëngageerd bent, mag de vijand een <strong>gelegenheidsaanval</strong> uitvoeren tegen jou.<br><br><strong> Rol {0} dobbelste(e)n(en)</strong> voor een korte afstandsaanval. Gedeeltelijke dekking vermindert de hits met 1. Verwijder één kogel-pin.<br><br>Als dit de eerste afstandsaanval is van deze ronde,  voeg je kogel-pin dan toe aan de Hostility Tracker.","medium":"<strong>Medium afstandsaanval:</strong> Rol {0} dobbelste(e)n(en) voor een medium  afstandsaanval. Verwijder één kogel-pin.<br><br><strong>Wanneer je naar geëngageerde doelwitten  schiet</strong>, nadat je voor hits gerold hebt, rol je met de Kennis-dobbelsteen om het doelwit  te bepalen. Modification zoals dekking en schild worden bepaalt adhv het doelwit.","long":"<strong>Lange afstandsaanval:</strong> Rol {0} dobbelste(e)n(en) voor een lange  afstandsaanval. Verwijder één kogel-pin.<br><br><strong>Wanneer je naar geëngageerde doelwitten  schiet</strong>, nadat je voor hits gerold hebt, rol je met de Kennis-dobbelsteen om het doelwit  te bepalen. Modification zoals dekking en schild worden bepaalt adhv het doelwit.","close":"<strong>Dichte aanval:</strong> Wanneer je geëngageerd bent met een vijand, kan je een dichte aanval uitvoeren met een handwapen.<br><br><strong>Rol {0} dobbelste(e)n(en)</strong> voor een  standaard aanval.<br><br>Een standaard aanval negeren Misfire resultaten.","heavy":"<strong>Zware aanval:</strong> Wanneer je geëngageerd bent met een vijand, kan je een zware  dichte aanval uitvoeren met een handwapen.<br><br><strong>Rol {0} dobbelste(e)n(en)</strong> voor  een zware aanval. Als je twee of meer Misfires rolt, breekt je wapen: draai het fiche om. Als je de aanval ongewapend uitvoert of je wapen is betrouwbaar, dan worden Misfires genegeerd.","dyson":"Dit item extract en <strong>slaat First Born energie op</strong>. De eerste hit van iedere First Born afstandsaanval wordt genegeerd - plaats een Energie counter op het fiche met dit icoon. <br><br>Dit item kan maximaal {0} counter(s) bevatten. Als dit aantal wordt overschreden, dan is het vernietigd en doet het schade aan de eigenaar. Verdraag een aanval met evenveel {0} dobbelste(e)n(en).<br><br>Dit heeft geen effect als het personage een Energieschild draagt.<br><br> <strong>Bij verkoop wordt de waarde verhoogt</strong> met het aantal Energie counters.","dyson-throw":"Je kan dit item <strong>gooien</strong> naar een vijand. Het aantal dobbelstenen wordt bepaald door <strong>het aantal Energie counters</strong> op deze fiche. Zoals gewoonlijk, plaats je het fiche op de vloer naast je doelwit, zonder de Energie counter. Je kan het later nog oprapen.","dyson-range":"Je kan dit item gebruiken als <strong>vuurwapen</strong> op medium afstand. Het aantal dobbelstenen wordt bepaald door <strong>het aantal Energie counters</strong> op deze fiche. Deze counters worden na de aanval verwijderd. Je kiezen hoeveel Energie counter je gebruikt bij een aanval.","boomerang":"Als je dit item gooit en je <strong>minstens één hit scoort</strong>, keert dit wapen terug en wordt het niet verwijderd van je dashboard. Als je geen hits scoort wordt het op de vloer geplaatst naast je doelwit zoals gewoonlijk.","larva":"<strong>Rock Worm Larve:</strong> Bij een zoek- of mijnactie kan je een Rock Worm larve  tegenkomen en ze hebben een <strong>vervelende beet!</strong> Je Trader krijgt het aantal wondes  afgebeeld op het fiche. Dit negeert schilden. Daarna wordt het fiches verwijderd.  Machines hebben geen last van Rock Worm larves.","repair":"<strong>Repair Fibril:</strong> Dit item kan gebruikt worden bij een <strong>Reparatie</strong> om automatisch een aantal Reparatiepunten toe te voegen, in plaats van te rollen. Ongebruikte punten zijn verloren.<br><br>Ze kunnen ook gebruikt worden in de <strong>Onderhoudsfase</strong> na een missie. In plaats van te rollen voor schiponderdelen, kan je een aantal reparaties uitvoeren tot het  getoonde getal, op hetzelfde of verschillende systemen. Je betaalt hiervoor een vast kost van 2UA. Ongebruikte punten zijn verloren.","necro-flask":"<strong>Necro Flask:</strong> Deze fles bevat een verkwikkende vloeistof, maar de  effecten zijn snel degeneratief. Het item kan <strong>gegooid worden op een Trader, zelfs als die verslagen is</strong>, of kan op de eigenaar zelf gebruikt worden. Het voegt <strong>vier  gezondheidspunten</strong> toe aan hun dashboard (regenereert verslagen Traders), dit kan hun  gezondheid over hun startniveau brengen zolang er plaats is.<br><br>Plaats dit fiche op hun bord. In iedere Beoordelingsfase verliest de Trader één gezondheidspunt tot ze verslagen zijn.","event":"Met dit item mag je naar de volgende Event Kaarten kijken, één of twee kaarten afhankelijk van het fiche. Plaats de kaarten in dezelfde volgorde terug.","deflect":"Dit item <strong>leidt First Born energie af</strong>. First Born afstandaanvallen worden afgeleid terug naar de aanvaller, pas dekking toe alsof de eigenaar van het item de aanval uitvoert, maar gebruik nog steeds de Kennis-dobbelsteen en andere effecten indien van toepassing. <br><br>Deze items kan je een beperkt aantal keer gebruiken, draai het fiche na iedere aanval tot het omgedraaid of verwijderd is.","fade-to-black-3":"Dit personage kan gebruik maken van de <strong>Fade to Black (tot level 3)</strong> skill éénmaal in een missie. In plaats van een Skill pin te gebruiken, draai je het fiche om. <br><br><em>Fade to Black</em><ol><li><strong>Reactie:</strong> Gebruik nadat je het doelwit bent van een afstandsaanval waarbij je binnen 4 vakjes van dekking staat. Beweeg zodat je in dekking staat.</li><li><strong>Reactie:</strong> Gebruik nadat je het doelwit bent van een afstandsaanval waarbij je binnen 4 vakjes van dekking staat. Beweeg zodat je in dekking staat en negeer all hits van deze aanval.</li><li><strong>Reactie:</strong> Gebruik op elk moment. Beweeg zodat je in dekking staat, negeer hierbij gelegenheidsaanvallen en doe een afstandsaanval in een willekeurige volgorde. Je kan geen doelwit meer zijn voor de rest van deze ronde.</li></ol>","blast-2":"Dit personage kan gebruik maken van de <strong>Blast (tot level 2)</strong> skill éénmaal in een missie. In plaats van een Skill pin te gebruiken, draai je het fiche om.<br><br> <em>Blast</em><ol><li>Je verdrijft een gerichte explosie van energie uit je armen. Doe een korte afstandsaanval met 3 dobbelstenen of een medium afstandsaanval met 2 dobbelstenen.</li><li>Je verdrijft de energie achter je om jezelf omhoog en vooruit te stuwen. Doe twee Beweeg-acties negeer alle terrein (geen muren) en personages.</li></ol>","manipulate-3":"Dit personage kan gebruik maken van de <strong>Manipulate (tot level 3)</strong> skill éénmaal in een missie. In plaats van een Skill pin te gebruiken, draai je het fiche om.<br><br> <em>Manipulate</em><ol><li>Je verstoort de geest van de vijand. Richt je op een vijand in LoS. Ze missen hun volgende beurt</li><li>Je verstoort de uitrusting van de vijand. Richt op een item dat  wordt vastgehouden door een vijand in LoS. Dat item gaat meteen kapot.</li><li>Je verandert de omgeving om je heen. Voer één van de volgende acties uit: Verplaats een klein terreinvoorwerp  (bijv. een Ark) of losse voorwerpfiches in LoS tot op korte afstand van de huidige locatie.<br> OF<br>Slinger een klein to middelgroot terreinitem (bij. een Ark of Stasis Pod) in medium afstand vanaf de huidige locatie. Als het een personage raakt, stopt het en wordt er een aanval van 4  dobbelstenen tegen het doelwit gedaan.</li></ol>","repair-2":"Dit personage kan gebruik maken van de <strong>Repair (tot level 2)</strong> skill éénmaal in een missie. In plaats van een Skill pin te gebruiken, draai je het fiche om.<br><br> <ol><li>Voer een Repair of Clear jam-actie uit op jezelf of een ander personage of apparaat in basiscontact, met één automatische treffer toegevoegd aan de rol.</li><li>Je kan drie reparatiepunten toepassen op jezelf of op een item of machine in basiscontact.</li></ol>","artifact":"Items met dit icoon <strong>maken deel uit van een groter geheel</strong>, en zijn meer waard wanneer ze worden verkocht met de bijhorende onderdelen. De prijs per onderdeel staan op de achterkant, afhankelijk van het aantal verkochte items.<br><br>Tijdens het spelen van een campagne mogen gevonden fragmenten tijdens de campagne niet worden verkocht - houd ze in je bezit. Je weet niet precies waarom, maar je hebt het gevoel dat ze krachtiger zijn dan een simpel stukje steen doet vermoeden.","infra-lens":"Wanneer dit item wordt gebruikt, kan de gebruiker een afstandsaanval uitvoeren met één van zijn wapens, tot het getoonde bereik. Je kan dan LoS door alle muren en ander terrein trekken.","scramble":"<strong>Scramble:</strong> hiermee kan je over objecten en terrein klimmen.<br><br>Het  bovenste getal ({0}) is de maximum hoogte of breedte in vakjes die je kan overbruggen. Je mag er zonder straf overheen bewegen, maar je mag er niet op eindigen.<br><br>The onderste getal ({1})  wordt gebruikt om te Klimmen en te Springen.","move":"Als je beweegt, mag je <strong>{0} extra vakje(s) bewegen</strong>. Je mag nog steeds een maximum 11 vakjes bewegen per beurt.","mineral":"<strong>Mineralen</strong> worden niet gebruikt tijdens een missie, maar kunnen achter wel verkocht worden in de Trader Fase of kunnen gebruikt worden om nieuwe krachtige wapens me te maken. <br><br><strong>Belangrijk!</strong> Alle mineralen-fiches moeten teruggeplaatst worden in de  algemene voorraad tussen missies. Als je de mineralen wil bijhouden, noteer dan welke je verzamelt hebt. Hetzelfde geldt als er meerdere mineralen afgebeeld staan op een fiche en je er maar één van  gebruikt.","free-close":"Wanneer je in contact komt met een vijand, mag je onmiddellijk <strong>een gratis dichte aanval uitvoeren</strong>.","na":"Je kan dit item <strong>nog niet gebruiken in de huidige missie</strong> - draai het om. In de daaropvolgende missie kan je het wel gebruiken.","mech":"<strong>Exclusief Item:</strong> Dit wapen of item kan enkel gebruikt worden door personages met een MECH klasse.","aug":"<strong>Exclusief Item:</strong> Dit wapen of item kan enkel gebruikt worden door personages met een AUGMENTED klasse.","chit":"<strong>Exclusief Item:</strong> Dit wapen of item kan enkel gebruikt worden door personages met een CHIT klasse.","merg":"<strong>Exclusief Item:</strong> Dit wapen of item kan enkel gebruikt worden door personages met een MERG klasse.","buy-with-crystal":"Dit item kan gemaakt worden door naast de UA-kosten ook mineralen te gebruiken. <br><br>Om <strong>{0}</strong> te maken, heb je <strong>{1}UA</strong> nodig en <strong>{2} minera(a)l(en):</strong>","sell-with-crystal":"Dit item kan verkocht voor mineralen en UA. <br><br>Als je <strong>{0}</strong> verkoopt, krijg je <strong>{1}UA</strong> en <strong>{2} minera(a)l(en):</strong>","effortless-reload":"Je kan die wapen <strong>moeiteloos</strong> herladen.","search":"Met <strong>Sensor goggles</strong> kan je moeiteloos zoeken.","stim-heal":"<strong>Medi Stim:</strong> Genees {0} Gezondheidspunt(en) tot je maximum startgezondheid.","stim-heal-plus":"<strong>Medi Stim:</strong> Genees {0} Gezondheidspunt(en). Je mag hiermee over je maximum startgezondheid gaan.","stim-skill":"<strong>Skill Stim:</strong> Herstel {0} Skill pin(nen) tot je maximum start Skill.","stim-skill-plus":"<strong>Skill Stim:</strong> Herstel {0} Skill pin(nen). Je mag hiermee over je maximum start Skill gaan.","stim-combat":"<strong>Combat Stim:</strong> Neem {0} extra actie(s) deze beurt.","action-2":"<strong>Combat Stim:</strong> Neem 2 extra acties deze beurt.","dyson-rod":"<strong>Dyson Rods</strong> worden vooral as missie-gerelateerde items gebruikt. Controleer je missiedoelen om the achterhalen wat je ermee kan doen tijdens deze missie. Anders kan je ze na de missie verkopen.","pairs":"Items met dit icoon kunnen alleen in paren worden gebruikt, waarbij elk door een andere Trader wordt vastgehouden. Wanneer een Trader één van de items gebruikt, draai dit en het corresponderende item om en verwissel de posities van de twee Traders op het bord.","key":"Als je First Bord terrein gebruikt, kan een personage dat dit item draagt <strong>vrij door gesloten deuren gaan</strong>, evenals door verborgen deuren. Deuren waar ze doorheen gaan, blijven gesloten en/of vergrendeld als ze dat al waren.","freeze":"Dit wapen <strong>bevriest het doelwit</strong> en ze missen hun volgende beurt. Er is geen dobbelsteenworp nodig. Gooi {0} dobbelstenen voor personages binnen 1 vakje en {1} dobbelstenen voor personages binnen 2 vakjes. Elke hit zal ze ook bevriezen, ongeacht het schild of de dekking.","detonator":"<strong>Detonator:</strong> dit item heeft op zichzelf geen nut - het werkt alleen als het wordt gecombineerd met één of meer mijnen. Een mijn kan als een moeiteloze actie op de grond worden gegooid of geplaatst. De detonator kan later in het spel worden gebruikt, ook als een moeiteloze actie. Je moet hem binnen het getoonde bereik gebruiken (LoS is niet vereist) om één mijn op te blazen. Als meer dan één Trader een ontsteker heeft, zullen ze elkaars mijnen niet activeren. Gebruik verschillende gekleurde fiches om de mijnen te markeren die elke Trader kan laten ontploffen.","mines":"<strong>Mijnen:</strong> dit item heeft op zichzelf geen nut - het werkt alleen in combinatie met een detonator. Een mijn kan als een moeiteloze actie op de grond worden gegooid of geplaatst. De detonator kan later in het spel worden gebruikt, ook als een moeiteloze actie. Je moet hem binnen het getoonde bereik gebruiken (LoS is niet vereist) om één mijn op te blazen. Als meer dan één Trader een ontsteker heeft, zullen ze elkaars mijnen niet activeren. Gebruik verschillende gekleurde fiches om de mijnen te markeren die elke Trader kan laten ontploffen.","swap":"Elke beurt mag dit personage maximaal het aantal getoonde acties uitgeven om zoveel acties te geven aan een ander personage dat een item met dit pictogram draagt, om in zijn volgende beurt te besteden.","ammo":"Herlaad 7 standaard <strong>kogel-pinnen</strong> en vervang alle verschillende pinnen in je dashboard.","super-ammo":"Herlaad 7 <strong>katalysator kogel-pinnen</strong> en vervang alle verschillende pinnen in je dashboard.","objective":"<strong>Objectieve token:</strong> als het je doel is om items te vinden die specifiek zijn voor je missie, in plaats van wapens of andere uitrusting, dan worden deze fiches gebruikt. <br><br> Objectieve tokens kunnen niet worden gebroken of vernietigd.","auto-close-hit":"Dit wapen wordt gebruikt bij een dichte aanval. In plaats van met dobbelstenen te gooien, past het <strong>één enkele automatische hit</strong> toe.","ignore-armour":"Een fysiek schild <strong>kan geen hits tenietdoen</strong> van dit wapen.","ignore-shield":"Een energieschild <strong>kan geen hits tenietdoen</strong> van dit wapen.","breach":"<strong>Laser Cutter:</strong> bij gebruik van de regels voor deuren, kan een personage een vergrendelde deur ontgrendelen en openen in basiscontact.","grenade-launcher":"In plaats van normaal te schieten, kan je een afstandsaanval met dit wapen gebruiken om <strong>een granaat-fiche af te vuren op medium afstand</strong> in plaats van kort.","timewarp":"<strong>Reactie:</strong> gebruik de Timewarp-granaat onmiddellijk nadat een personage op korte afstand en LoS is geactiveerd. Gooi een dobbelsteen. Draai bij een hit het effect van de laatste twee acties van het doelwit volledig terug. Ze zijn nog steeds gemarkeerd als geactiveerd. Bij een blanco of misfire, keer je alleen hun meest recente actie om. Markeer je personage na gebruik met een fiche - ze verliezen een actie in hun volgende beurt.","ammo-returns":"Standaardkogels die met dit wapen worden afgevuurd en die <strong>hun doel missen, keren terug naar het wapen</strong> (katalysator-munitie wordt zoals normaal weggegooid). Wanneer je schiet, verwijder je de kogelpinnen zoals normaal, maar leg ze opzij totdat je rolt. Voor elk hit gooi je een pinnetje weg, tot het aantal dat je opzij hebt gezet. Als er pinnen overblijven, breng ze dan terug naar uw dashboard. Ongeacht of er schade wordt veroorzaakt, er moet nog steeds een pin worden toegevoegd aan de Hostility Tracker, indien van toepassing.","caaligorn":"<strong>Caaligorn's Rifle:</strong> Dit item kan alleen worden verkregen door Caaligorn uit te schakelen.","fire":"Nadat een aanval met dit wapen is opgelost, plaats je <strong>vuur-fiches</strong> gelijk aan het aantal gescoorde hits (ongeacht de veroorzaakte schade) naast het doelwit of op hun dashboard. Verwijder in elke Beoordelingsfase één vuur-fiche en verlies één gezondheid.<br><br> Een personage kan niet meer dan 3 vuur-fiches hebben. Hij/zij kan een actie spenderen om een vuur-fiche te verwijderen.<br><br> Purge en Machines verwijderen automatisch een vuur-fiche elke keer dat ze een actie ondernemen.","bomb":"Voorwerpen met dit pictogram kunnen op de grond worden gegooid en <strong>bewapend door een actie uit te voeren</strong>. Plaats evenveel counters op het fiche. Verwijder één counter in elke beoordelingsfase. <strong>Als de laatste counter wordt verwijderd, explodeert het fiche</strong>. Deze fiches hebben een grotere straal. Het vierde getal raakt doelen binnen 3 vierkanten.<br><br> Terwijl de counters op het fiche blijven staan, kan de Trader die het wapen heeft <strong>een moeiteloze actie gebruiken of een Skill-pin uit te geven</strong> buiten hun eigen beurt om de bom te laten ontploffen.","toxic":"Nadat een aanval met dit wapen is opgelost, plaats een<strong>gif-fiches</strong> gelijk aan het aantal hits (ongeacht de veroorzaakte schade) naast het doelwit of hun dashboard. In elke beoordelingsfase verwijdert het doelwit één gif-fiche en verliest het één gezondheid. Een personage kan niet meer dan 3 gif-fiches hebben.<br><br>Purge en Machines nemen geen gif-fiches. <br><br>Elk item dat de gezondheid herstelt, kan in plaats daarvan worden gebruikt om gif-fiches te verwijderen.","scythe":"Dit wapen kan worden gebruikt om dichte aanvallen uit te voeren op personages in <strong>diagonaal aangrenzende vakjes</strong>, of binnen 1 inch als je meet.","data":"Dit item kan <strong>data-fiches opslaan</strong> tot de weergegeven limiet. Missies zullen aangeven hoe en waar deze kunnen worden verzameld. Tenzij anders vermeld, kunnen data-fiches worden verkocht voor 2UA per stuk.","gear":"Deze Trader kan <strong>een storing verhelpen</strong> als een moeiteloze actie.","fuel":"Dit item kan je een <strong>beperkt aantal keer gebruiken</strong>, in dit geval kan je het {0} gebruiken. Volg dit met behulp van zwarte pinnen in het munitie-spoor onder het fiche. Elke keer dat het item wordt gebruikt, moet één pin worden verwijderd. Als er geen pinnen meer zijn, kan het item de rest van de missie niet worden gebruikt.","special-armour":"Het zwarte getal is normaal het fysieke schild van het personage, maar de groene getallen <strong>breiden deze bescherming ook uit tot vriendelijke personages</strong> binnen 1 en 2 vakjes, tenzij hun eigen schild beter is.","triple-charge":"Dit wapen gaat door vijanden heen en wordt toegepast op alle doelen (vriend of vijand) in de gekozen rechte lijn van de schutter met behulp van de waarde voor het juiste bereik. Terrein blokkeert de aanval zoals normaal.","symbiote":"Tekens met dit pictogram zijn <strong>symbiotisch gekoppeld</strong>. Wanneer een personage met dit icoon een beschadigd inzetstuk verwisselt of wordt verslagen, is hetzelfde effect van toepassing op alle andere personages die met dit icoon spelen.","fear":"Als dit wapen raakt, krijgt het doelwit een <strong>Angst Counter.</strong><br><br> Wanneer een personage gemarkeerd met een Angst Counter wordt geactiveerd, zullen ze hun acties niet normaal uitvoeren. In plaats daarvan moeten ze <strong>al hun acties</strong> besteden aan het zo ver mogelijk weglopen van vijanden, waardoor gelegenheidsaanvallen uitgelokt.<br><br> Traders kunnen een Skill-punt uitgeven wanneer ze worden geactiveerd om een Angst Counter te verwijderen en hun beurt op de normale manier uit te voeren.<br><br>Kapiteins zijn gehard in de strijd en kunnen hun kameraden kalmeren. Een Kapitein kan een actie uitvoeren om een Angst Counter van zichzelf of een ander lid te verwijderen binnen korte afstand en LoS.","ignore-knowledge":"Personages die een item met dit icoon vasthouden, <strong>negeren de effecten van de Kennis-dobbelsteen</strong> toegepast door de First Born-aanvallen.","effortless-armour":"Dit shield kan met een moeiteloze actie worden aangetrokken of verwijderd. Indien verwijderd voor een aanval (bijv. wanneer Recoil Custom Headgear naar de vijand wordt gegooid), kan het token direct terug in de schild-sleuf worden teruggebracht zonder een afzonderlijke actie om het aan te trekken.","hover":"Dit personage kan boven de grond zweven met de volgende voordelen:<ul><li>Ze kunnen bewegen alsof ze de Scramble-vaardigheid hebben.</li><li>Ze negeren de eerste hit van een gelegenheidsaanval tegen hen.</li></ul><br><br>Ze kunnen niet tegen de grond gegooid worden, maar ze zijn nog steeds onderworpen aan alle andere delen van deze regel die hen normaal vatbaar zouden maken.","supply-drop":"Witte fiches kunnen worden opgeroepen als <strong>supply drops</strong>. Ze kunnen in het spel worden gebracht door gebeurteniskaarten of door NPC's te overtuigen met dit pictogram. <br><br>Supply drops kunnen slechts één keer per Hostility-fase worden opgeroepen zodra de Hostility op Wake Protocols of hoger is.<br><br>Wanneer een supply drop wordt aangevraagd, selecteer je willekeurig 2 standaard-fiches en 4 nano-fiches. De speler die de supply drop heeft ingeroepen, kiest vervolgens een punt op het bord waar het neervalt. Rol om vanaf dat punt het uiteindelijke landingspunt te bepalen. Alle personages in dat vak worden opzij geschoven en op de grond gegooid.","blue-armour":"Voeg aan het begin van elke missie <strong>{0} blauwe pinnen</strong> toe aan het je dashboard. Deze vertegenwoordigen energieschilden die de kracht van vijandelijke aanvallen dempen. <br><br>Als je blauwe schild-pinnen hebt, verwijdert het eerste schadepunt van een aanval op jou een blauwe schild-pin in plaats van een Gezondheids-punt. Resterende schade wordt gewoon toegepast.","blue-armour-regen":"Voeg aan het begin van elke missie <strong>{0} blauwe schild-pinnen</strong> toe aan je dashboard.<br><br>In elke ronde waarin je schild-pinnen uitgeeft, plaats je deze counter op je dashboard met de doorgestreepte kant naar boven. Het schild kan niet worden hersteld terwijl deze counter aanwezig is. In elke ronde dat het schild niet wordt gebruikt, kan de counter worden omgedraaid. In elke beoordelingsfase waarin de counter niet met de gekruiste kant naar boven staat, herstel je maximaal één blauwe shield-pin.","interrupt":"Eén keer per ronde mag een Trader met dit item <strong>de beurt van een vijand onderbreken</strong>, voor of na een actie, of midden in een actie in het geval van een beweegactie, om <strong>een gratis afstandsaanval uit te voeren</strong> met dit wapen tegen die vijand. Bij een gebruiksvoorwerp gebruikt dit de gratis actie die op het item staat, dus het mag deze ronde nog niet gebruikt zijn.","true-born":"Wanneer de True Born is gewekt, neem je willekeurig twee <strong>True Born uitrustingsfiches</strong> - een kleine en een grote. Plaats deze in de vakjes van het True Born-bord. De True Born zal deze items niet gebruiken, maar ze kunnen door de Traders worden geclaimd als ze hem verslaan.","joined":"Als wapenstatistieken worden samengevoegd met een lijn, worden beide munitie-rijen beschouwd als een <strong>enkele rij van 10 munitie</strong>.","backpack-all":"<strong>Rugzakken:</strong> opbergartikelen met dit icoon kunnen <strong>elk item</strong> bevatten dat normaal gesproken in je uitrusting zou kunnen worden vervoerd.<br><br> Deze items kunnen niet worden gebruikt terwijl ze erin zitten - ze moeten er eerst uit worden gehaald. Ieder effect is nog steeds van toepassing, b.v. Purge spiders die exploderen terwijl ze in je rugzak zitten!<br><br>Traders kunnen een actie uitvoeren om een willekeurig aantal items toe te voegen, te verwijderen of om te wisselen tussen hun uitrusting en de opbergruimte.<br><br> Tijdens het zoeken kunnen items gratis worden toegevoegd of verwijderd uit de rugzak als onderdeel van dezelfde actie als gebruikelijk.","backpack-nano":"<strong>Bandoliers:</strong> opbergartikelen met dit icoon zijn ontworpen voor gemakkelijke toegang tot items zoals munitie, granaten en stims. Ze kunnen naast andere gebruiksvoorwerpen worden gebruikt, maar er kunnen alleen kleine 'nano'-voorwerpen in worden geplaatst.<br><br>Traders kunnen een actie uitvoeren om een willekeurig aantal items toe te voegen, te verwijderen of om te wisselen tussen hun uitrusting en de opbergruimte.<br><br>Tijdens het zoeken kunnen items vrij worden toegevoegd of verwijderd uit de opbergruimte als onderdeel van dezelfde actie als gebruikelijk.","belt":"Elke Trader kan slechts één van elk type dashboard hebben. Kleine opbergapparatuur hebben dit icoon, wat betekent dat <strong>het niet meetelt voor deze limiet</strong> en kan worden gebruikt in combinatie met andere uitrusting.","weapon-mount":"<strong>Wapenbevestiging:</strong> opbergartikelen met dit pictogram bieden snelle toegang tot zware wapens. Ze kunnen één uitrustingsfiche van elke grootte bevatten.<br><br>Fiches worden op dezelfde manier als een rugzak van en naar de opslag verplaatst en mogen niet worden gebruikt als ze erin zitten.<br><br>Traders met een Wapenbevestiging kunnen echter een moeiteloze actie gebruiken om het item in positie te brengen, zodat ze dat item kunnen gebruiken alsof het in hun uitrusting ligt voor alle andere acties die in die beurt worden ondernomen.","ammo-box":"<strong>Ammo box:</strong> Dit item bevat twee batches munitie. Bij het eerste gebruik wordt het token omgedraaid en bij het tweede gebruik wordt het weggegooid. Als dit item aan het einde van een missie nog niet is weggegooid, wordt het automatisch opnieuw gevuld en met de afbeelding naar boven geplaatst in de volgende missie.","ammo-7":"<strong>Ammo token:</strong> Herladen kan alleen als een personage een munitie-fiche vasthoudt en niet met een vijand bezig is.<br><br>Wanneer je herlaadt, voeg je het aantal munitie-punten dat op het token wordt vermeld toe aan je dashboard, tot het maximum.","ammo-d6":"<strong>Loose Ammo:</strong> De term 'D6' verwijst naar een zeszijdige dobbelsteen. <strong>Gooi de kans-dobbelsteen</strong> om te zien hoeveel munitie je herstelt met dit fiche.","credits":"<strong>Data Credits:</strong> Niet-gevechtsuitrusting wordt tijdens de missie niet gebruikt, maar ze zijn erg handig voor het verhandelen en onderhouden van je schip als de missie is afgelopen.","hack":"<strong>Hack:</strong> Wanneer de regels voor deuren worden gebruikt, kan een personage een actie gebruiken om een deur binnen bereik te hacken en te openen of te sluiten (LoS niet vereist).","raw-blue":"<strong>Raw Blue:</strong> Dit is de unieke energiebron die de Purge aandrijft. Normaal gesproken verspreidt het zich zodra een Purge sterft, maar het kan worden gevangen in een Energy Flask die op de zwarte markt kan worden verkocht.<br><br>De verkoopprijs staat vermeld als 'SP' - speciaal. Om de waarde te bepalen, gooi je de kans-dobbelsteen:<ul><li><strong>1-2</strong> Je kan het snel verkopen en 2UA winnen.</li><li><strong>3-5</strong> Je vindt een betrouwbare koper en verdient 5UA</li><li><strong>6</strong> Je vindt iemand wanhopig die je een vette 9UA wil geven.</li></ul> Je hoeft de Raw Blue niet te verkopen nadat je de dobbelsteen hebt gegooid - je kunt er in plaats daarvan voor kiezen om het te houden en een betere deal te proberen in de volgende handelsfase. Vergeet niet dat het waardevolle ruimte in uw ruim zal innemen en dat u het geld misschien eerder nodig heeft dan u denkt!","dangerous":"<strong>Gevaarlijk:</strong> nadat het schot is afgevuurd, wordt de gebruiker aangevallen met een aantal gevechtsdobbelstenen gelijk aan het aantal in het fiche.","ship-parts":"<strong>Ship parts:</strong> Scheepsonderdelen kunnen in de Onderhoudsfase worden besteed om het aantal reparaties dat op het token staat, aan dezelfde of verschillende systemen uit te voeren.","tech-pack":"<strong>Tech pack:</strong> Hierdoor kan een Tech- of Machine-personage één dobbelsteen toevoegen aan een reparatie-rol.<br><br>Voor alle items die kunnen worden gerepareerd, moeten een aantal reparatiepunten worden uitgegeven. Voor missiedoelen wordt dit gedetailleerd beschreven in de missie-briefing, maar gebruik anders het volgende:<ul><li><strong>Apparatuur-fiches:</strong> 1 reparatiepunt</li><li><strong>Consoles:</strong> 3 reparatiepunten</li><li><strong>Verslagen machines:</strong> 5 reparatiepunten (eenmaal hersteld, verhoog hun gezondheid met 1)</li><li> <strong>Beschadigde machines:</strong> 1 reparatiepunt per gezondheidspunt</li></ul> Om een reparatieactie uit te voeren, moet je personage in contact zijn met het ding dat gerepareerd moet worden, en niet in contact met vijanden. Voor items moet het personage ze vasthouden, of in contact zijn met het personage dat ze heeft.<br><br>Gooi een gevechtsdobbelsteen. Bij elke treffer kan je 1 reparatiepunt toepassen. Als dit niet genoeg is om de apparatuur volledig te repareren, plaats er dan een counter op om de reparatiepunten bij te houden.<br><br>Tenzij anders vermeld, kan een Machine-personage geen reparatieactie op zichzelf uitvoeren.","scatter-core":"Dit wapen <strong>verspreidt het doelwit</strong>, waarbij geen enkele gelegenheidsaanval is toegestaan. Er is geen dobbelsteenworp nodig. Het doelwit kan door een muur of terreinstuk worden verspreid, maar kan zijn beweging er niet bovenop beëåindigen.<br><br> Ze kunnen niet van het bord worden verspreid, maar kunnen in de lucht worden verspreid als je terrein met meerdere niveaus gebruikt, in welk geval ze van hun huidige hoogte zullen vallen.<br><br>Gooi {0} dobbelste(e)n(en) zoals weergegeven voor elk karakter binnen één vierkant en {1} dobbelste(e)n(en) voor elk personage binnen twee vierkanten. Elke treffer zal ze ook verstrooien. Houd er rekening mee dat dit ook kan worden gebruikt voor een vriendelijk personage.<br><br>Als je een item of personage wilt verspreiden, gooi je de <strong>Kans-dobbelsteen</strong>. Het item of personage wordt een aantal vakjes verplaatst van zijn huidige positie met behulp van het nummer en de richting die op de dobbelsteen worden weergegeven.","jam":"All personages binnen korte afstand van het doelwit, ongeacht LoS, schild of dekking, mag deze ronde <strong>geen Ranged vuuractie uitvoeren</strong> deze ronde. Hiervoor is geen dobbelworp nodig. All characters within short range of the target, regardless of LoS, armour or","time-pulse":"Dit wapen <strong>bevriest het doelwit</strong> waardoor zij hun volgende beurt overslaan. Hiervoor is geen dobbelworp nodig. Je rolt wel dobbelstenen (zoals afgebeeld) voor iedereen die binnen 1 of 2 vakjes staan. Elke treffer zal ze ook bevriezen, ongeacht het schild of dekking.","cannot-reload":"Dit wapen <strong>kan niet herladen worden</strong> tijdens een missie - het kan enkel tussen twee missies herladen worden.","mothers-venom":"<strong>Mother's Venom:</strong> De Moeder heeft twee uitrukgedeeltes bovenaan het Verzamel bord, die verschillende waardevolle delen van haar lichaam vertegenwoordigen. Als de  Moeder is verslagen, worden deze achtergelaten op de vloer waar ze is gevallen (rood of geel open,  afhankelijk van of ze de Charged-statistieken gebruikte of niet toen ze dood ging).<br><br> Ze kunnen opgepakt worden door Traders en verkocht worden in de Trader fase.<br><br>Als een Trader beide items verzamelt, kunnen zo ook gecombineerd worden tot Mother's Venom - een ongelooflijk krachtig wapen. Dit kan alleen bij <strong>Giger's Emporium Trading Post</strong>, en kost 20UA  bovenop het inruilen van beide items.","burst":"Voeg zoveel dobbelstenen aan je aanval toe als je wil, zolang <strong>je één extra kogel-pin </strong> verwijdert per extra dobbelsteen.","flash":"Gooi dit item net als een granaat. Alle personage binnen 1 vak van de ontploffing worden <strong>onderuit gehaald</strong> en verliezen één actie in hun volgende beurt (markeer hen met een Herinneringsfiche). Personage binnen 2 vakjes worden niet onderuit gehaald, maar verliezen wel één actie in hun volgende beurt.","mission-key":"Een personage met dit item kan <strong>vrij bewegen door een gesloten deur</strong>. De deur blijft op slot nadat je er doorbeweegt. Deze sleutel werkt enkel in de missie waar je hem vindt.","rock":"Dit item wordt gebruikt als missie beloning - hierdoor kan je <strong>veel geld</strong> dragen met een kleine fiche.","heal-2":"Bij gebruik genees je 2 gezondheidspunten. Dit kan een personage over hun startgezondheid brengen, zolang er ruimte is op het dashboard.","impervious-1":"Dit personage kan gebruik maken van de <strong>Impervious (up to level 1)</strong> skill.<ol><li><strong>Reactie:</strong> Gebruik wanneer je een actie of je volledige beurt dreigt te verliezen door een andere regel of skill. Negeer het effect.</li></ol>","purge-tokens":"<strong>Rogue Purge</strong> have a wide range of brand-new equipment exclusive to them - the teal tokens. This equipment represents items they have crafted by splicing Purge technology with regular combat gear, often physically grafting the items onto their bodies.<br><br><strong>These items cannot be found or purchased.</strong> Instead in the Trader Phase the player will visit their Workshop. While there the player can combine tokens to create one of the new Purge items. The <strong>ingredients</strong> can be found on the back of the token.","ammo-21":"<strong>Purge Ammo Module:</strong> Dit item bevat drie batches ammo. Bij het eerste gebruik, draai het fiche zodat 14 rechtop staat. Bij een tweede gebruik, draai het dan zodat 7 rechtop staat en bij een derde gebruik wordt het token weggegooid. Als het item niet volledig is gebruikt tijdens een missie, wordt het automatisch volledig herladen en kan het opnieuw gebruikt worden in de volgende missie.","port":"<strong>Matter Tagger:</strong> Dit item teleporteert teleports cargo terug naar je schip. Wanneer je een kist doorzoekt, verwijder dan alle fiches en plaats ze in jouw scheepsruim. Alle items die niet passen, worden weggegooid.","size":"Fiche grootte","nano":"Nano","sm":"Klein","md":"Medium","lg":"Groot","xl":"Extra Groot","umd":"Rugzak/riem","ulg":"Zware uitrusting","color":"Fiche kleur","blue":"Blauw","yellow":"Geel","orange":"Oranje","purple":"Paars","violet":"Violet","green":"Groen","lime":"Limoen","brown":"Bruin","white":"Wit","teal":"Groenblauw","grapple":"<strong>Grapple Gun:</strong> dit wapen kan worden afgevuurd door een <strong>nano  grijphaak</strong> fiche af te leggen. Kies een punt binnen LoS en het bereik dat op het wapen  wordt weergegeven. Plaats je Trader in die positie en negeer elke gelegenheidsaanval en ongeacht  eventuele hoogteveranderingen of tussenliggend terrein.","stim-vest":"<strong>Stim-vest:</strong> wanneer dit item wordt omgedraaid, biedt het alle voordelen die op de  achterkant worden weergegeven. Het personage verliest echter automatisch één gezondheid in elke  volgende beoordelingsfase totdat het wordt verslagen. Zolang het harnas van kracht is, kunnen ze  geen stims van welke soort dan ook of items die de gezondheid herstellen, gebruiken. Als het  personage later gereanimeerd wordt, zijn de effecten niet langer van toepassing.","cuffs":"Items met dit pictogram kunnen worden gebruikt om een ander personage <strong>te bedwingen</strong>. Dit kan deel uitmaken van een missiedoelstelling, of je wilt misschien een vijandelijke handelaar  gevangennemen om losgeld te vragen aan zijn kapitein!<br><br>Je kunt proberen een vijand in  basiscontact te boeien met een <strong>Overtuigingsactie</strong>. Vijandelijke Traders gebruiken  hun eigen vaardigheidsstatistieken als overtuigingswaarde om de poging tegen te gaan. NPC's zonder  een Persuade-statistiek kunnen niet worden geboeid.<br><br>Als dit lukt, plaats je dit token op het  bord van het doelwit. Terwijl het daar is en een Trader van de bemanning van de ontvoerder in  contact staat met de gevangene, kunnen ze geen acties ondernemen of vaardigheden gebruiken. Ze  worden bewogen met hun ontvoerder. Wanneer ze activeren, kunnen ze alleen maar proberen te  ontsnappen. Gooi een aantal dobbelstenen gelijk aan de Vaardigheidsstatistiek of de CLOSE ASSAULT-waarde, welke van beide hoger is. Voeg alle MASSIVE-waarden toe aan de rol. Als de rol het  nummer in het handboei-icoon verslaat, gooi je het fiche weg. Het personage kan zich normaal  gedragen in de volgende ronde.<br><br>Als de gevangene en de ontvoerder geen contact met elkaar  hebben, mag de gevangene naast zijn ontsnappingspoging ook één beweging per beurt maken.<br><br> Gevangen NPC's die geboeid terugkeren naar een schip, zullen zich niet bij de bemanning van hun  ontvoerder voegen.","flame-fuel":"Dit wapen kan op korte afstand schieten. Zijn aanvallen worden opgelost als een explosiewapen,  hoewel je het doelwit kunt kiezen zonder te rollen. De aanvallen volgen de regels voor  <strong>vuur</strong>.<br><br>Voor het afvuren van het wapen zijn brandstof-fiches nodig. Een van  deze moet worden gedraaid elke keer dat het wordt afgevuurd. Er wordt geen munitie gebruikt, maar  er moet nog steeds een pin aan de Hostility Tracker worden toegevoegd als dit het eerste schot in  een ronde is.","armour-re-roll":"Je kan een vijand dwingen om één dobbelsteen opnieuw te werpen van elke aanval die tegen jou is  gedaan, tenzij het schilden negeert.","stun":"Wanneer dit wapen schade zou toebrengen, breng dan in plaats daarvan zoveel stun-fiches aan. Purge,  Rogue Purge, First Born, Machines en personages die een Energie-schild dragen, kunnen geen  stun-fiches krijgen en dit <strong>wapen heeft geen effect</strong>.<br><br>Een personage dat meer stun-fiches dan acties heeft, wordt op de grond gegooid.<br><br>Personages kunnen een actie of  vaardigheidspunt uitgeven om één stun-fiche te verwijderen. Personages kunnen geen andere acties  uitvoeren of vaardigheden gebruiken totdat de tokens zijn verwijderd.<br><br>Gigantische personages verwijderen een aantal stun tokens aan het begin van hun activering gelijk aan hun Gigantische waarde."}